{
  "meta": {
    "info": {
      "marks": {
        "title": "Marcas de Poder",
        "subtitle": "Cicatrizes mágicas que evoluem com o portador",
        "body": [
          "As Marcas não são apenas tatuagens ou bênçãos; são circuitos mágicos vivos enxertados na alma do portador. Em Cineria, possuir uma Marca é um sinal de que você tocou algo além da compreensão mortal — ou foi tocado por isso.",
          "Diferente de talentos comuns que representam treino, as Marcas evoluem. Elas pulsam com a energia do ambiente e podem reagir a eventos de estresse extremo. Mecanicamente, elas contam como Talentos, mas narrativamente representam um vínculo com uma das Grandes Forças."
        ],
        "bullets": [
          "Você só pode ter 1 Marca ativa por vez. Receber uma segunda Marca exige um ritual mortal para substituir a anterior.",
          "Marcas brilham suavemente quando você usa seus poderes.",
          "NPCs sensíveis a magia podem detectar sua Marca com um teste de Arcanismo (CD 15)."
        ],
        "tables": [
          {
            "title": "Efeitos de Ressonância (Opcional)",
            "columns": [
              "d6",
              "Efeito Visual"
            ],
            "rows": [
              [
                "1-2",
                "A temperatura ao seu redor cai ou sobe 5 graus."
              ],
              [
                "3-4",
                "Pequenos objetos flutuam levemente por 1 segundo."
              ],
              [
                "5-6",
                "Seus olhos assumem a cor da energia da marca."
              ]
            ]
          }
        ]
      },
      "categories": {
        "title": "Categorias de Talento",
        "subtitle": "Origem, Geral e Épico",
        "body": [
          "Os talentos no Bonfire Tales são divididos em categorias que definem quando e como eles podem ser adquiridos. Esta separação ajuda a balancear a progressão do personagem."
        ],
        "bullets": [
          "**Origem** — Talentos que representam o treinamento inicial, cultura ou biologia do personagem. Geralmente adquiridos apenas no Nível 1 (na criação) ou através de características raciais específicas.",
          "**Geral** — Talentos que representam especialização e treino avançado. Podem ser adquiridos sempre que sua classe permitir um Aumento de Atributo (Níveis 4, 8, etc.).",
          "**Épico** — Talentos de poder imenso, reservados para o tier de jogo avançado (geralmente Nível 15+ ou recompensas de missões lendárias). Eles alteram a realidade ao redor do personagem."
        ],
        "tables": []
      }
    }
  },
  "talentos": [
    {
      "name": "Alerta",
      "slug": "alerta",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Tente me pegar desprevenido. Será o último erro que você cometerá enquanto respira.",
      "description": [
        "Sua mente está sempre vigilante contra o perigo e você ganha os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Proficiência em Iniciativa.: Quando você rolar Iniciativa, você pode adicionar seu Bônus de Proficiência à rolagem.",
        "Troca de Iniciativa.: Imediatamente depois de você rolar Iniciativa, você pode trocar sua Iniciativa com a Iniciativa de um aliado disposto no mesmo combate. Você não pode fazer essa troca se você ou o aliado estiver com a condição incapacitated.",
        "Outras criaturas não ganham vantagem nas jogadas de ataque contra você por estarem escondidas de você."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Atacante Selvagem",
      "slug": "atacante-selvagem",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Um golpe preciso pode encerrar uma luta, mas um golpe brutal garante que nada reste para contar a história.",
      "description": [
        "Você treinou para desferir golpes particularmente danosos, que funciona da seguinte forma:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe Aprimorado.: Uma vez por turno, ao atingir um alvo com uma Arma ou Golpe Desarmado, você pode rolar os dados de dano do ataque duas vezes e usar qualquer um dos resultados contra o alvo.",
        "Atacante Violento.: Quando você ataca uma criatura que esteja bloodied (Bloodied) com um ataque com arma ou Golpe Desarmado, você sempre pode rolar os dados de dano do ataque duas vezes e usar quaisquer resultados."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Brigão de Taverna",
      "slug": "brigao-de-taverna",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Para alguns, uma cadeira quebrada é lixo; para mim, é uma oportunidade. Eu não preciso de uma espada para vencer uma guerra, eu só preciso que você esteja ao alcance das minhas mãos.",
      "description": [
        "Você é naturalmente inato a utilizar objetos simples como armas, o que lhe confere os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe Desarmado Aprimorado.: Quando você acerta com seu Golpe Desarmado Aprimorado e causa dano, você pode causar dano Contundente igual a 1d6 + seu modificador de Força em vez do dano normal de um Golpe Desarmado.",
        "Armamento improvisado.: Você tem proficiência com armas improvisadas.",
        "Golpe Certeiro: Sempre que você rolar um dado de dano do seu Golpe Desarmado, você pode rolar novamente o dado de dano se o resultado da rolagem for 1 e deve usar o novo resultado da rolagem.",
        "Maestria Desarmada: Você ganha a maestria de arma Push (Empurrar) para seus ataques desarmados."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Caçador de Vampiros",
      "slug": "cacador-de-vampiros",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Enquanto estes seres rastejarem por aí, eu estarei lá para antagonizar a existência deles.",
      "description": [
        "Você treinou para caçar e se proteger essas criaturas, o que lhe confere os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Fuga Astuta.: Você tem Vantagem em testes para escapar de restrições não mágicas ou da condição Agarrado.",
        "Resiliência do Caçador.: Quando você sofrer dano Necrótico, você pode usar uma Reação para mitigar o dano. Role uma quantidade de d6 igual ao seu Bônus de Proficiência e some os resultados. Reduza o dano Necrótico que você sofre por esse total. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Curto ou Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Escudeiro do Amanhecer",
      "slug": "escudeiro-do-amanhecer",
      "category": "Origem",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Nas escolas do Amanhecer, a disciplina não é discurso, é rotina. A batalha é decidida no primeiro fôlego, e eu treinei para nunca desperdiçá-lo.",
      "description": [
        "Você foi treinado para dominar o momento decisivo do combate, combinando agilidade na montaria com a capacidade de desferir o primeiro golpe com precisão letal."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Entrada e Saída da Sela: Assumir ou abandonar a sela custa apenas 1,5 metro [5 pés] de seu movimento, em vez da metade do seu deslocamento.",
        "Impacto: Se o ataque acertar, você adiciona 1d8 à rolagem de dano.",
        "Custo: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência. Um uso é gasto apenas se o ataque acertar. Você recupera todos os usos ao terminar um Descanso Longo.",
        "Disciplina de Cavalgada e Voz de Comando: Você ganha proficiência com Veículos Terrestres e na perícia Persuasion.",
        "**Golpe Preciso:** Uma vez por turno, ao realizar uma jogada de ataque com arma contra uma criatura, você pode declarar um golpe preciso. Foco: Você realiza a jogada de ataque com Vantagem."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Ninja de Hanryo",
      "slug": "ninja-de-hanryo",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Em Hanryo, o vento ensina a esconder passos e a pedra ensina a esperar. Você reage como sombra treinada, punindo a abertura antes que ela vire grito.",
      "description": [
        "Você aprendeu técnicas de contra-ataque e coordenação silenciosa típicas dos ninjas de Hanryo, explorando brechas com precisão e guiando seu time no primeiro batimento do combate."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Retaliação: Imediatamente depois que uma criatura a 1,5 metro [5 pés] de você acertar você com um ataque corpo a corpo, você pode fazer um Ataque de Oportunidade (Opportunity Attack) contra essa criatura.",
        "Explorar Brecha: Quando você rolar dano para um Ataque de Oportunidade (Opportunity Attack), você pode rolar os dados de dano duas vezes e usar qualquer uma das rolagens contra o alvo.",
        "Primeiro o Time: Se você tiver Inspiração Heroica (Heroic Inspiration) quando rolar Iniciativa (Initiative), você pode gastá-la para dar a você e aos seus aliados Vantagem (Advantage) nessa rolagem de Iniciativa."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Centelha de Fogo Espiritual",
      "slug": "centelha-de-fogo-espiritual",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O fogo de Tsunari não precisa de lenha, ele se alimenta de mentiras. Respire fundo; se arder, é porque sua alma tem algo a esconder.",
      "description": [
        "Você aprendeu a sintonizar sua vontade com as marés de mana da ilha, utilizando disciplina e respiração para manifestar chamas que purgam intenções e amortecem a magia hostil."
      ],
      "effectTitle": "Absorção Espiritual",
      "effect": [
        "**Absorção Espiritual::** Uma vez por turno, quando você sofrer dano proveniente de uma magia ou efeito mágico, você pode reduzir o dano total sofrido em 1d6. Foco Necessário: Você não pode usar este benefício se estiver com a condição incapacitated.",
        "**Chama da Centelha::** Você aprende o truque Chama Sagrada. Escolha Inteligência, Sabedoria ou Carisma como seu atributo de conjuração ao selecionar este talento. Ignição Rápida: Você pode conjurar esse truque como uma Ação Bônus. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, recuperando todos os usos gastos quando termina um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iluminado pelo Primeiro Feixe",
      "slug": "iluminado-pelo-primeiro-feixe",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Antes dos deuses moldarem a argila, antes dos elementos ganharem nomes, havia apenas o choque. Meus olhos não refletem o sol, eles lembram o momento exato em que o Nada se tornou Tudo.",
      "description": [
        "Você carrega em sua alma uma centelha da Luz Primordial, aquela que existia na Era da Solidão. Essa ressonância antiga permite que você veja através das mentiras da Umbra e revele a verdade oculta no tecido da realidade."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Conjuração Gratuita: Você pode conjurar essa magia uma vez sem gastar um espaço de magia, recuperando o uso ao terminar um Descanso Longo. Você também pode conjurá-la usando seus espaços de magia normais.",
        "Estabilidade Primordial: Quando você conjura Fogo das Fadas usando o benefício de uso gratuito deste talento, a magia não requer Concentração (Concentration), durando toda a sua duração ou até você dispensá-la.",
        "**Olhos do Iluminado::** A luz original queima a escuridão ao seu redor. Proteção Visual: Você e aliados a até 3 metros [10 pés] de você têm Vantagem em Testes de Resistência feitos para evitar ou encerrar a condição blinded (Blinded).",
        "**Luz da Revelação::** Você aprende a magia Fogo das Fadas (Faerie Fire). Atributo de Conjuração: Escolha Inteligência, Sabedoria ou Carisma como seu atributo para esta magia ao selecionar o talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Favorecido pelo Divino",
      "slug": "favorecido-pelo-divino",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Em Cinéria, a fé não é sempre uma catedral de pedra; às vezes é apenas um sussurro teimoso que lhe diz para virar à esquerda quando a morte espera à direita.",
      "description": [
        "Alguma força maior notou sua existência. Você aprendeu a interpretar pequenos milagres e intuições divinas, entendendo que todo dom carrega o peso de uma postura perante o sagrado."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Truque Abençoado: Você aprende 1 truque de sua escolha da lista de magias de Clérigo.",
        "Presságio: Você aprende a magia Augúrio (Augury).",
        "Magia da Afinidade: Você aprende 1 magia de 1º nível com base na afinidade do seu personagem. Consulte a tabela \"Afinidades Divinas\" abaixo para determinar sua lista de escolha.",
        "Espaços de Magia: Você também pode conjurar essas magias utilizando quaisquer espaços de magia que você possua do nível apropriado.",
        "Atributo: Escolha Inteligência, Sabedoria ou Carisma como seu atributo de conjuração ao selecionar este talento.",
        "Foco Sagrado (Holy Focus): Você pode usar um Símbolo Sagrado como foco de conjuração para qualquer magia que você conjure utilizando o atributo escolhido para este talento.",
        "**Mecânica de Conjuração::** Conjuração Gratuita: Você pode conjurar a magia de 1º nível escolhida e a magia Augúrio uma vez cada sem gastar um espaço de magia. Você deve terminar um Descanso Longo antes de poder conjurá-las desta forma novamente."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iniciado do Convento",
      "slug": "iniciado-do-convento",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O primeiro passo para servir à Umbra não é uma prece, é um alvo. Você aprendeu que a realidade tem costuras, e que basta puxar o fio certo para ver alguém sangrar.",
      "description": [
        "Você deu os primeiros passos nos ensinamentos ocultos dos conventos de Velmourn, aprendendo a marcar as almas de seus inimigos com a mácula da ilha."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Atributo: Escolha Inteligência, Sabedoria ou Carisma como seu atributo de conjuração para esta magia ao selecionar este talento.",
        "Variação Psíquica: Ao conjurar esta magia usando este talento, você pode escolher causar dano Psíquico em vez de dano Necrótico.",
        "**Maldição::** Você aprende a magia Hex. Você sempre a tem preparada e ela não conta no número de magias que você pode preparar. Conjuração: Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera essa capacidade ao terminar um Descanso Longo. Você também pode conjurá-la utilizando seus espaços de magia normais.",
        "**Magia da Má Sorte::** Quando uma criatura que esteja atualmente sob efeito da sua magia Hex acertar você com uma jogada de ataque. Retribuição Mental: A criatura sofre dano Psíquico igual ao seu Bônus de Proficiência. Uma criatura sofre esse dano apenas uma vez por turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iniciado em Magia",
      "slug": "iniciado-em-magia",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O tecido da realidade é vasto e complexo, mas basta puxar um único fio para ver o mundo mudar de cor diante dos seus olhos.",
      "description": [
        "Você desbloqueou um potencial mágico latente ou estudou o suficiente para dominar os fundamentos práticos de uma tradição arcana, divina ou natural."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Uso com Espaços: Você também pode conjurar esta magia utilizando quaisquer espaços de magia que você possua.",
        "Adaptação Arcana: Sempre que você ganhar um novo nível de personagem, você pode substituir uma das magias que escolheu para este talento por uma magia diferente do mesmo nível, proveniente da lista escolhida originalmente.",
        "Repetível: Você pode escolher este talento mais de uma vez. No entanto, você deve escolher uma lista de magias diferente (Clérigo, Druida ou Mago) a cada vez que o selecionar.",
        "**Truques::** Você aprende dois truques de sua escolha da lista de magias de Clérigo, Druida ou Mago. Atributo de Conjuração: Escolha Inteligência, Sabedoria ou Carisma para ser seu atributo de conjuração para todas as magias deste talento no momento em que o selecionar.",
        "**Magia de 1º Círculo::** Escolha uma magia de 1º nível da mesma lista que você selecionou para os truques deste talento. Você sempre tem essa magia preparada. Uso Gratuito: Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera a capacidade de fazê-lo quando termina um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iniciado no Juramento das Três Luas",
      "slug": "iniciado-no-juramento-das-tres-luas",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Em Lunaris, a lua não muda sua magia. Ela batiza seu método. O juramento feito sob sua luz não é uma escolha, é uma cicatriz na alma.",
      "description": [
        "Você recebeu treinamento das escolas de Lunaris, jurando fidelidade a uma das três Vestes Lunares e incorporando suas fórmulas tradicionais ao seu repertório de forma irrevogável."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Veste Lunar: Escolha 1 das 3 luas de Lunaris para influenciar sua magia: Lua Negra, Lua de Sangue ou Lua de Cristal. Essa escolha define quais magias você pode aprender com este talento (consulte a tabela abaixo).",
        "Truque de Iniciação: Você aprende 1 truque de sua escolha da lista de magias de Mago.",
        "Magias da Veste: Você aprende 2 magias de 1º círculo com base na Veste escolhida. Escolha 2 entre as 4 opções disponíveis na sua Veste.",
        "Uso com Espaços: Você também pode conjurar essas magias utilizando quaisquer espaços de magia que possua.",
        "Atributo de Conjuração: Escolha Inteligência, Sabedoria ou Carisma como seu atributo de conjuração ao selecionar este talento.",
        "**Conjuração da Veste::** Você pode conjurar cada uma das duas magias de 1º círculo escolhidas uma vez sem gastar um espaço de magia. Recuperação: Você deve terminar um Descanso Longo antes de poder conjurá-las gratuitamente novamente."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Cão de Caça",
      "slug": "cao-de-caca",
      "category": "Origem",
      "tags": [
        "Exploração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Eles podem apagar as tochas e caminhar nas sombras, mas não podem silenciar o batimento de seus próprios corações ou o cheiro do medo.",
      "description": [
        "Seus sentidos foram aguçados muito além dos limites normais, tornando-o um rastreador implacável capaz de perceber o imperceptível e caçar presas feridas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Sensor de Movimento: Você ganha Visão às Cegas com alcance de 3 metros [10 pés]. Se você já possuir esse sentido proveniente de outra fonte, o alcance dele aumenta em 3 metros [10 pés].",
        "Nature: A criatura não é do tipo Construto (Construct) ou Morto-Vivo (Undead).",
        "Nenhum Refúgio: Você tem Vantagem em testes de Sabedoria (Perception) que dependam da audição ou do olfato.",
        "**Rastro de Sangue::** Você sabe automaticamente a localização de qualquer criatura a até 18 metros [60 pés] de você, desde que ela atenda aos seguintes critérios: Vitalidade: A criatura possui menos da metade de seus Pontos de Vida máximos."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Explorador de Masmorras",
      "slug": "explorador-de-masmorras",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O silêncio de uma tumba é uma mentira; cada pedra solta é um gatilho e cada sombra é um predador esperando para acontecer.",
      "description": [
        "Você aprimorou seus sentidos para sobreviver aos ambientes traiçoeiros de ruínas subterrâneas, desenvolvendo uma paranoia tática que lhe permite antecipar desastres.",
        "Em Cineria, magia não é só “conjurar um feitiço”. Ela é o fluxo de mana correndo pela Trama, atravessando limiares, portais e véus. Para que esse fluxo não rasgue a Criação, Asterios, o Tecelão dos Planos, inscreveu limites, selos e regras na própria Trama, mantendo a magia útil e segura mesmo quando o mundo atravessou eras de crise.",
        "Essas regras não foram escritas apenas como teoria. Em momentos raros e decisivos, Asterios reforçou grades do Umbral, ancorou leylines e deixou “moldes” na Trama para que mortais canalizassem mana sem colapso. É dessa camada de decretos, protocolos e lacres que nascem as Marcas Arcanas: fragmentos de um conceito mágico que, por acaso de linhagem, nascimento ou vida, se prendem à alma de alguém e despertam como uma runa no corpo.",
        "Por isso, Marcas Arcanas não pertencem a uma raça, nação ou clã específico. Elas são sinais de sintonia com um decreto do Arcano. Quando surgem, costumam acompanhar pessoas que acabam cruzando portas importantes demais, encarando verdades que ninguém queria ver, ou carregando responsabilidades que o mundo não distribui ao acaso. E, como todo selo verdadeiro, elas não existem para “dar poder de graça”: elas existem para lembrar que magia tem gramática, custo e retorno.",
        "As Marcas são tratadas como um Talento de Origem que representa esse “selo vivo” na alma do personagem. Elas concedem intuições, resistências e magias inatas ligadas ao tema da Marca, sem substituir a identidade da sua classe. A aparência da runa, o modo como ela desperta e o impacto social disso na sua History são parte do roleplay do personagem.",
        "A Marca Anômala não é um decreto “limpo” do Arcano. Ela nasce de anomalias na Trama onde o Plano Umbral pressiona a realidade e onde a Magia Sombria encontra brechas. Por isso, ela tende a rechaçar as Marcas Arcanas como forças opostas, e seus portadores quase sempre carregam um preço junto do dom: sonhos intrusivos, sensações de vazio, dor espiritual, mudanças de Perception. Em troca, a Marca Anômala cria uma afinidade instável com aquilo que vive por baixo do Véu, e esse tipo de poder raramente vem sem consequência."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Instinto Anti Perigo: Você tem Vantagem em Testes de Resistência feitos para evitar ou resistir a armadilhas e perigos ambientais naturais ou mágicos.",
        "Pele Endurecida: Você possui Resistência ao dano causado por armadilhas.",
        "Marcha Atenta: Você ganha proficiência na perícia Survival. Viajar em ritmo rápido não impõe a penalidade de -5 no seu valor passivo de Sabedoria (Perception).",
        "Uma Marca por personagem: você escolhe uma Marca Arcana ou a Marca Anômala. Personagens com uma Marca não podem acessar outra Marca.",
        "Runa manifesta: ao despertar, surge uma runa visível no corpo. Você define o local, a forma e como ela “reage” (calor, brilho, frio, pulsar etc.).",
        "Mecânica fixa, narrativa livre: os efeitos do talento não mudam, mas o visual, a origem e o significado na History podem variar.",
        "Gancho de trama: Marcas atraem curiosidade de templos, academias e gente que coleciona segredos. Isso é intencional e serve como combustível para histórias.",
        "**Olhos para o Oculto::** Você tem Vantagem em testes de Sabedoria (Perception) e Inteligência (Investigation) para detectar portas secretas, passagens ocultas e armadilhas. Contra-Espionagem: Você também possui Vantagem nesses testes para perceber criaturas ocultas ou disfarçadas.",
        "**Aviso no Último Segundo::** Quando você ou uma criatura que você possa ver a até 9 metros [30 pés] for forçada a fazer um Teste de Resistência contra uma armadilha ou perigo ambiental. Intervenção: Você pode usar sua Reação para conceder Vantagem ao alvo nesse teste. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, recuperando todos os usos ao terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Anômala",
      "slug": "marca-anomala",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana"
      ],
      "source": "Bonfire",
      "short": "Algo na sua alma não “acendeu” na Trama, ele se prendeu nas fendas.",
      "description": [
        "Uma anomalia espiritual ligada à influência da Umbra marca você com uma runa irregular. Ela concede magia instintiva, mas sempre com consequências imprevisíveis."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Fortitude Anômala: Quando você falhar em um teste de resistência de Constituição, você pode usar uma Reação para rolar 1d4 e somar o resultado ao teste, potencialmente transformando a falha em sucesso. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo.",
        "Magia Anômala: Você aprende 1 truque (cantrip) à sua escolha da lista de magias de Feiticeiro (Sorcerer). Além disso, escolha 1 magia de 1º nível dessa lista. Você sempre tem essa magia preparada. Você pode conjurá-la uma vez sem gastar espaço de magia, e recupera a capacidade de conjurá-la dessa forma ao terminar um Descanso Curto (Short Rest) ou Longo. Você também pode conjurar essa magia usando quaisquer espaços de magia que você tenha. Constituição (Constitution) é seu atributo de conjuração para essa magia.",
        "Número Ímpar: Uma criatura a até 9 metros [30 pés] de você (não incluindo você) sofre dano de Força (Force) igual ao número rolado. Se não houver outras criaturas no alcance, você sofre o dano.",
        "**Surto Anômalo::** Quando você conjurar a magia de 1º nível deste talento, você pode gastar um dos seus Dados de Vida (Hit Dice) e rolá-lo. Número Par: Você ganha Pontos de Vida Temporários (Temporary Hit Points) iguais ao número rolado."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana da Revelação",
      "slug": "marca-arcana-da-revelacao",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Mentiras rangem por dentro quando você as encara tempo demais. O invisível não some, ele aprende a deixar rastros para você.",
      "description": [
        "Sua runa desperta sentidos selados na Trama, afinados para perceber o oculto, o adulterado e o que tenta se disfarçar de verdade."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Reveladora: Quando você fizer um teste de Inteligência (Investigation) ou Sabedoria (Insight), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Detecção Selada: Você sempre tem Detectar Magia (Detect Magic) e Detectar Veneno e Doenças (Detect Poison and Disease) preparadas. Você pode conjurar cada uma dessas magias uma vez sem gastar espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-las usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento).",
        "Olhos Entre os Mundos: Ao alcançar nível de personagem 3, você também sempre tem Ver o Invisível (See Invisibility) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "detect evil and good (Detectar o Bem e Mal), identify (Identificar)"
            ],
            [
              "2",
              "detect thoughts (Detectar Pensamentos), find traps (Encontrar Armadilhas)"
            ],
            [
              "3",
              "clairvoyance (Clarividência), nondetection (Não Detecção)"
            ],
            [
              "4",
              "arcane eye (Olho Arcano), divination (Adivinhação)"
            ],
            [
              "5",
              "legend lore (Lenda e Tradição)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "detect evil and good (Detectar o Bem e Mal)",
                "identify (Identificar)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "detect thoughts (Detectar Pensamentos)",
                "find traps (Encontrar Armadilhas)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "clairvoyance (Clarividência)",
                "nondetection (Não Detecção)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "arcane eye (Olho Arcano)",
                "divination (Adivinhação)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "legend lore (Lenda e Tradição)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Tormenta",
      "slug": "marca-arcana-da-tormenta",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Você sente o arrepio no ar antes de qualquer feitiço nascer. O céu te reconhece, e responde com estrondo e correnteza.",
      "description": [
        "Sua runa sintoniza você com marés de mana violentas, como uma tempestade que aprende a obedecer ao seu chamado."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight do Navegante: Quando você fizer um teste de Destreza (Acrobatics) ou um teste de habilidade usando Ferramentas de Navegador (Navigator’s Tools), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Dádiva da Tormenta: Você tem Resistência a dano de Relâmpago (Lightning).",
        "Magia da Tormenta: Você aprende o truque Estalo Trovejante (Thunderclap). Ao alcançar nível de personagem 3, você também sempre tem Rajada de Vento (Gust of Wind) preparada. Você pode conjurá-la uma vez sem gastar espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento).",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "feather fall (Queda Suave), fog cloud (Nuvem de Névoa)"
            ],
            [
              "2",
              "levitate (Levitar), shatter (Estilhaçar)"
            ],
            [
              "3",
              "sleet storm (Tempestade de Granizo), wind wall (Muralha de Vento)"
            ],
            [
              "4",
              "conjure minor elementals (Conjurar Elementais Menores), control water (Controlar Água)"
            ],
            [
              "5",
              "conjure elemental (Conjurar Elemental)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "feather fall (Queda Suave)",
                "fog cloud (Nuvem de Névoa)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "levitate (Levitar)",
                "shatter (Estilhaçar)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "sleet storm (Tempestade de Granizo)",
                "wind wall (Muralha de Vento)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "conjure minor elementals (Conjurar Elementais Menores)",
                "control water (Controlar Água)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "conjure elemental (Conjurar Elemental)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana do Véu",
      "slug": "marca-arcana-do-veu",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Você não apaga o mundo, você dobra a percepção dele. A Trama aceita o disfarce, desde que você não a rasgue.",
      "description": [
        "Sua runa reescreve aparências e sombras com precisão, como quem troca máscaras sem quebrar o rosto por baixo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Sutil: Quando você fizer um teste de Destreza (Stealth) ou Carisma (Performance), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Moldar Sombras: Você aprende o truque Ilusão Menor (Minor Illusion). Você também sempre tem Invisibilidade (Invisibility) preparada. Você pode conjurá-la uma vez sem gastar espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento).",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "disguise self (Disfarçar-se), silent image (Imagem Silenciosa)"
            ],
            [
              "2",
              "darkness (Escuridão), pass without trace (Passos sem Pegadas)"
            ],
            [
              "3",
              "clairvoyance (Clarividência), major image (Imagem Maior)"
            ],
            [
              "4",
              "greater invisibility (Invisibilidade Maior), hallucinatory terrain (Terreno Alucinatório)"
            ],
            [
              "5",
              "mislead (Despistar)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "disguise self (Disfarçar-se)",
                "silent image (Imagem Silenciosa)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "darkness (Escuridão)",
                "pass without trace (Passos sem Pegadas)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "clairvoyance (Clarividência)",
                "major image (Imagem Maior)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "greater invisibility (Invisibilidade Maior)",
                "hallucinatory terrain (Terreno Alucinatório)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "mislead (Despistar)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Restauração",
      "slug": "marca-arcana-da-restauracao",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Você sente a febre da vida como se fosse calor na pele. Seu toque não cria, ele devolve a forma certa para a vida caber.",
      "description": [
        "Sua runa reconhece falhas no corpo e no espírito, e empurra a existência de volta para o lugar onde ela deveria estar."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Médica: Quando você fizer um teste de Sabedoria (Medicine) ou um teste de habilidade usando um Kit de Herbalismo (Herbalism Kit), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Toque Restaurador: Você sempre tem Curar Ferimentos (Cure Wounds) preparada. Você pode conjurá-la uma vez sem gastar espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essa magia (escolha ao selecionar este talento). Ao alcançar nível de personagem 3, você também sempre tem Restauração Menor (Lesser Restoration) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "false life (Vida Falsa), healing word (Palavra Curativa)"
            ],
            [
              "2",
              "arcane vigor (Vigor Arcano), prayer of healing (Oração de Cura)"
            ],
            [
              "3",
              "aura of vitality (Aura de Vitalidade), mass healing word (Palavra Curativa em Massa)"
            ],
            [
              "4",
              "aura of life (Aura de Vida), aura of purity (Aura de Pureza)"
            ],
            [
              "5",
              "greater restoration (Restauração Maior)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "false life (Vida Falsa)",
                "healing word (Palavra Curativa)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "arcane vigor (Vigor Arcano)",
                "prayer of healing (Oração de Cura)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "aura of vitality (Aura de Vitalidade)",
                "mass healing word (Palavra Curativa em Massa)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "aura of life (Aura de Vida)",
                "aura of purity (Aura de Pureza)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "greater restoration (Restauração Maior)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Busca",
      "slug": "marca-arcana-da-busca",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Coisas perdidas não somem, elas escorregam para as curvas do mundo. Sua Marca sente o fio certo quando todo o resto parece igual.",
      "description": [
        "Sua runa afia instintos de rastreio e destino, guiando você até aquilo que tentou se esconder do caminho."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight do Caçador: Quando você fizer um teste de Sabedoria (Perception) ou Sabedoria (Survival), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Magia do Rastro: Você sempre tem Marca do Caçador (Hunter’s Mark) preparada. Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essa magia (escolha ao selecionar este talento). Ao alcançar nível de personagem 3, você também sempre tem Localizar Objeto (Locate Object) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "faerie fire (Fogo de Fada), longstrider (Passo Veloz)"
            ],
            [
              "2",
              "locate animals or plants (Localizar Animais ou Plantas), mind spike (Espinho Mental)"
            ],
            [
              "3",
              "clairvoyance (Clarividência), speak with plants (Falar com Plantas)"
            ],
            [
              "4",
              "divination (Adivinhação), locate creature (Localizar Criatura)"
            ],
            [
              "5",
              "commune with nature (Comungar com a Natureza)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "faerie fire (Fogo de Fada)",
                "longstrider (Passo Veloz)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "locate animals or plants (Localizar Animais ou Plantas)",
                "mind spike (Espinho Mental)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "clairvoyance (Clarividência)",
                "speak with plants (Falar com Plantas)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "divination (Adivinhação)",
                "locate creature (Localizar Criatura)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "commune with nature (Comungar com a Natureza)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana do Pastoreio",
      "slug": "marca-arcana-do-pastoreio",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Você não dobra a fera, você encontra o nó certo do instinto. A natureza conhece juramentos antigos, e sua runa aprende a traduzi-los.",
      "description": [
        "Sua Marca faz a Trama reconhecer sua voz entre criaturas e impulsos primais, permitindo conduzir, acalmar e orientar."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Primal: Quando você fizer um teste de Inteligência (Nature) ou Sabedoria (Animal Handling), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Conexão Primordial: Você sempre tem Amizade Animal (Animal Friendship) e Falar com Animais (Speak with Animals) preparadas. Você pode conjurar cada uma dessas magias uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-las usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento).",
        "Laços com Monstruosidades: Ao alcançar nível de personagem 3, quando você conjurar Amizade Animal (Animal Friendship) ou Falar com Animais (Speak with Animals), você também pode ter como alvo uma Monstruosidade cuja Inteligência seja 3 ou menor.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "command (Comando), find familiar (Encontrar Familiar)"
            ],
            [
              "2",
              "beast sense (Sentir a Fera), calm emotions (Acalmar Emoções)"
            ],
            [
              "3",
              "beacon of hope (Facho de Esperança), conjure animals (Conjurar Animais)"
            ],
            [
              "4",
              "aura of life (Aura de Vida), dominate beast (Dominar Fera)"
            ],
            [
              "5",
              "awaken (Despertar)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "command (Comando)",
                "find familiar (Encontrar Familiar)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "beast sense (Sentir a Fera)",
                "calm emotions (Acalmar Emoções)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "beacon of hope (Facho de Esperança)",
                "conjure animals (Conjurar Animais)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "aura of life (Aura de Vida)",
                "dominate beast (Dominar Fera)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "awaken (Despertar)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana do Refúgio",
      "slug": "marca-arcana-do-refugio",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Onde sua runa acende, o mundo lembra que descanso também é magia. Um limiar bem cuidado sustenta a Criação, noite após noite.",
      "description": [
        "Sua Marca sela abrigo, alimento e calma como pactos simples, porém antigos, do tipo que mantém pessoas vivas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Sempre Hospitaleiro: Quando você fizer um teste de Carisma (Persuasion) ou um teste de habilidade usando Suprimentos de Cervejeiro (Brewer’s Supplies) ou Utensílios de Cozinha (Cook’s Utensils), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Magia do Estalajadeiro: Você sempre tem Purificar Comida e Bebida (Purify Food and Drink) e Servo Invisível (Unseen Servant) preparadas. Você pode conjurar cada uma dessas magias uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-las usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento). Ao alcançar nível de personagem 3, você também sempre tem Acalmar Emoções (Calm Emotions) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "goodberry (Frutinhas), sleep (Sono)"
            ],
            [
              "2",
              "aid (Auxílio), enhance ability (Aprimorar Habilidade)"
            ],
            [
              "3",
              "create food and water (Criar Comida e Água), leomund’s tiny hut (Pequena Cabana de Leomund)"
            ],
            [
              "4",
              "aura of purity (Aura de Pureza), mordenkainen’s private sanctum (Santuário Privado de Mordenkainen)"
            ],
            [
              "5",
              "hallow (Consagrar)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "goodberry (Frutinhas)",
                "sleep (Sono)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "aid (Auxílio)",
                "enhance ability (Aprimorar Habilidade)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "create food and water (Criar Comida e Água)",
                "leomund’s tiny hut (Pequena Cabana de Leomund)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "aura of purity (Aura de Pureza)",
                "mordenkainen’s private sanctum (Santuário Privado de Mordenkainen)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "hallow (Consagrar)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Criação",
      "slug": "marca-arcana-da-criacao",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Você enxerga o mundo como um diagrama vivo, feito de moldes e medidas. Quando sua runa brilha, mana vira matéria com a mesma naturalidade que um sopro.",
      "description": [
        "Sua Marca traduz a Trama em forma: reparar, reforçar, moldar e tornar real o que antes era só intenção."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight do Artesão: Quando você fizer um teste de Inteligência (Arcana) ou um teste de habilidade usando Ferramentas de Artesão (Artisan’s Tools), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Forjador de Feitiços: Você aprende o truque Consertar (Mending). Você também sempre tem Arma Mágica (Magic Weapon) preparada. Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento).",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "identify (Identificar), tenser’s floating disk (Disco Flutuante de Tenser)"
            ],
            [
              "2",
              "continual flame (Chama Contínua), spiritual weapon (Arma Espiritual)"
            ],
            [
              "3",
              "conjure barrage (Conjurar Barragem), elemental weapon (Arma Elemental)"
            ],
            [
              "4",
              "fabricate (Fabricar), stone shape (Moldar Pedra)"
            ],
            [
              "5",
              "creation (Criação)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "identify (Identificar)",
                "tenser’s floating disk (Disco Flutuante de Tenser)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "continual flame (Chama Contínua)",
                "spiritual weapon (Arma Espiritual)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "conjure barrage (Conjurar Barragem)",
                "elemental weapon (Arma Elemental)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "fabricate (Fabricar)",
                "stone shape (Moldar Pedra)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "creation (Criação)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Travessia",
      "slug": "marca-arcana-da-travessia",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Exploração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Seu corpo aprende caminhos como quem aprende a respirar: rápido e preciso. Você não some, você aparece onde o passo sempre foi possível.",
      "description": [
        "Sua Marca sela movimento e deslocamento como um juramento na Trama: todo caminho pode ser trilhado."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Velocidade do Mensageiro: Seu deslocamento aumenta em 1,5 metro [5 pés].",
        "Movimento Intuitivo: Quando você fizer um teste de Força (Athletics) ou Destreza (Acrobatics), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Passagem Mágica: Você sempre tem Passo Nebuloso (Misty Step) preparada. Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essa magia (escolha ao selecionar este talento).",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica"
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "expeditious retreat (Retirada Apressada), jump (Salto)"
            ],
            [
              "2",
              "find steed (Encontrar Montaria), pass without trace (Passos sem Pegadas)"
            ],
            [
              "3",
              "blink (Piscar), phantom steed (Montaria Fantasmagórica)"
            ],
            [
              "4",
              "dimension door (Portal Dimensional), freedom of movement (Liberdade de Movimento)"
            ],
            [
              "5",
              "teleportation circle (Círculo de Teleporte)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "expeditious retreat (Retirada Apressada)",
                "jump (Salto)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "find steed (Encontrar Montaria)",
                "pass without trace (Passos sem Pegadas)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "blink (Piscar)",
                "phantom steed (Montaria Fantasmagórica)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "dimension door (Portal Dimensional)",
                "freedom of movement (Liberdade de Movimento)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "teleportation circle (Círculo de Teleporte)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Escrita",
      "slug": "marca-arcana-da-escrita",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Palavras viram ponte quando você respira fundo e escreve o tom certo. Recados atravessam distância como se a Trama lembrasse do juramento antigo.",
      "description": [
        "Sua Marca sela comunicação, idiomas e registros: aquilo que é dito pode chegar inteiro, mesmo atravessando o mundo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Escriba Talentoso: Quando você fizer um teste de Inteligência (History) ou um teste de habilidade usando Suprimentos de Calígrafo (Calligrapher’s Supplies), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Insight do Escriba: Você aprende o truque Mensagem (Message). Você também sempre tem Compreender Idiomas (Comprehend Languages) preparada. Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essa magia (escolha ao selecionar este talento). Ao alcançar nível de personagem 3, você também sempre tem Boca Mágica (Magic Mouth) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "command (Comando), illusory script (Escrita Ilusória)"
            ],
            [
              "2",
              "animal messenger (Mensageiro Animal), silence (Silêncio)"
            ],
            [
              "3",
              "sending (Enviar Mensagem), tongues (Línguas)"
            ],
            [
              "4",
              "arcane eye (Olho Arcano), confusion (Confusão)"
            ],
            [
              "5",
              "dream (Sonho)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "command (Comando)",
                "illusory script (Escrita Ilusória)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "animal messenger (Mensageiro Animal)",
                "silence (Silêncio)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "sending (Enviar Mensagem)",
                "tongues (Línguas)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "arcane eye (Olho Arcano)",
                "confusion (Confusão)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "dream (Sonho)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Vigília",
      "slug": "marca-arcana-da-vigilia",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Entre um golpe e outro existe um espaço, e você sempre sabe onde ele está. Proteger o que importa não é impulso: é regra gravada na Trama.",
      "description": [
        "Sua Marca sela prontidão e sacrifício: você aprende a ocupar o lugar certo, na hora certa, mesmo que doa."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight do Sentinela: Quando você fizer um teste de Sabedoria (Insight) ou Sabedoria (Perception), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Escudo do Guardião: Você sempre tem Escudo (Shield) preparada. Você pode conjurá-la uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essa magia (escolha ao selecionar este talento).",
        "Guardião Vigilante: Quando uma criatura que você possa ver a até 1,5 metro [5 pés] de você for atingida por uma jogada de ataque, você pode usar uma Reação para trocar de lugar com essa criatura, e você é atingido pelo ataque no lugar dela. Você pode usar esta característica um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "compelled duel (Duelo Compelido), shield of faith (Escudo da Fé)"
            ],
            [
              "2",
              "warding bond (Vínculo Protetor), zone of truth (Zona da Verdade)"
            ],
            [
              "3",
              "counterspell (Contrafeitiço), protection from energy (Proteção contra Energia)"
            ],
            [
              "4",
              "death ward (Proteção contra a Morte), guardian of faith (Guardião da Fé)"
            ],
            [
              "5",
              "bigby’s hand (Mão de Bigby)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "compelled duel (Duelo Compelido)",
                "shield of faith (Escudo da Fé)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "warding bond (Vínculo Protetor)",
                "zone of truth (Zona da Verdade)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "counterspell (Contrafeitiço)",
                "protection from energy (Proteção contra Energia)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "death ward (Proteção contra a Morte)",
                "guardian of faith (Guardião da Fé)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "bigby’s hand (Mão de Bigby)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Marca Arcana da Proteção",
      "slug": "marca-arcana-da-protecao",
      "category": "Origem",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 1+, não possuir outra Marca Arcana ou Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Quando sua runa brilha, o mundo entende: ali existe limite. E toda regra verdadeira cobra preço de quem tenta atravessar.",
      "description": [
        "Sua Marca sela limiares, alarmes e lacres: você aprende a dizer “aqui não” de um jeito que a Trama respeita."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight do Lacre: Quando você fizer um teste de Inteligência (Investigation) ou um teste de habilidade usando Ferramentas de Ladino (Thieves’ Tools), você pode rolar 1d4 e adicionar o resultado ao teste.",
        "Selos e Alarmes: Você sempre tem Alarme (Alarm) e Armadura Arcana (Mage Armor) preparadas. Você pode conjurar cada uma dessas magias uma vez sem gastar um espaço de magia, e recupera esse uso ao terminar um Descanso Longo. Você também pode conjurá-las usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para essas magias (escolha ao selecionar este talento). Ao alcançar nível de personagem 3, você também sempre tem Tranca Arcana (Arcane Lock) preparada e pode conjurá-la da mesma forma.",
        "Magias do Decreto: Se você tiver Conjuração ou Magia de Pacto, as magias abaixo são adicionadas à lista de magias dessa característica."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "Nível",
            "Magias"
          ],
          "rows": [
            [
              "1",
              "armor of agathys (Armadura de Agathys), sanctuary (Santuário)"
            ],
            [
              "2",
              "knock (Abrir), nystul’s magic aura (Aura Mágica de Nystul)"
            ],
            [
              "3",
              "glyph of warding (Glifo de Vigilância), magic circle (Círculo Mágico)"
            ],
            [
              "4",
              "leomund’s secret chest (Baú Secreto de Leomund), mordenkainen’s faithful hound (Cão Fiel de Mordenkainen)"
            ],
            [
              "5",
              "antilife shell (Concha Antivida)"
            ]
          ]
        }
      ],
      "spellLists": [
        {
          "title": "Magias Expandidas",
          "kind": "expanded",
          "progression": [
            {
              "level": 1,
              "spells": [
                "armor of agathys (Armadura de Agathys)",
                "sanctuary (Santuário)"
              ]
            },
            {
              "level": 3,
              "spells": [
                "knock (Abrir)",
                "nystul’s magic aura (Aura Mágica de Nystul)"
              ]
            },
            {
              "level": 5,
              "spells": [
                "glyph of warding (Glifo de Vigilância)",
                "magic circle (Círculo Mágico)"
              ]
            },
            {
              "level": 7,
              "spells": [
                "leomund’s secret chest (Baú Secreto de Leomund)",
                "mordenkainen’s faithful hound (Cão Fiel de Mordenkainen)"
              ]
            },
            {
              "level": 9,
              "spells": [
                "antilife shell (Concha Antivida)"
              ]
            }
          ]
        }
      ],
      "links": []
    },
    {
      "name": "Robusto",
      "slug": "robusto",
      "category": "Origem",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Eu não sangro fácil, e caio ainda mais difícil. Cicatrizes são apenas o mapa de onde o mundo tentou me quebrar e falhou.",
      "description": [
        "Sua compleição física é anormalmente densa e resistente, concedendo uma vitalidade que excede os limites naturais da sua espécie."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Vigor Inabalável: Seu máximo de Pontos de Vida aumenta em um valor igual a 2 vezes o seu nível de personagem no momento em que você adquire este talento.",
        "Progressão de Vitalidade: Sempre que você ganhar um nível de personagem posteriormente, seu máximo de Pontos de Vida aumenta em 2 pontos adicionais."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Veterano Mercenário",
      "slug": "veterano-mercenario",
      "category": "Origem",
      "tags": [
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Dor é apenas um lembrete de que o pagamento ainda está pendente. Já fui empurrado por ogros e encantado por bruxas; nenhum deles conseguiu me tirar do lugar.",
      "description": [
        "Seu passado de batalhas por contrato lhe concedeu um vigor extraordinário e uma teimosia tática que impede inimigos de controlarem seu corpo ou sua mente."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Manter Posição: Quando você for movido por uma criatura sem usar seu próprio movimento, você pode usar uma Reação para reduzir a distância que é movido em um valor igual ao seu Deslocamento.",
        "Resoluto: Você possui Vantagem em Testes de Resistência que aplicariam uma Condição em você."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Língua de Prata",
      "slug": "lingua-de-prata",
      "category": "Origem",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "A verdade é uma lâmina que eu amolo com sorrisos, e a sua vontade é apenas argila nas minhas mãos.",
      "description": [
        "Você sabe como identificar um mentiroso e consegue moldar a Perception alheia, seja por charme, lógica fria ou pura imposição de vontade."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Indiferente: Você tem Vantagem em testes para influenciar criaturas Indiferentes.",
        "Múltiplos Caminhos: Ao realizar a ação Influenciar para fazer um teste de Intimidation ou Persuasion, você pode utilizar qualquer modificador de atributo para a jogada.",
        "**Presença Encantadora::** Quando você realiza a ação Influenciar: Hostil: Você não sofre Desvantagem em testes para influenciar criaturas Hostis.",
        "**Discernimento Zeloso::** Quando você obtém sucesso em um teste de Sabedoria através da ação Procurar para detectar mentiras ou respostas evasivas. Prontidão: Você tem Vantagem em jogadas de Iniciativa envolvendo combate contra essa criatura pela próxima 1 hora."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Assecla do Reinado Dracônico",
      "slug": "assecla-do-reinado-draconico",
      "category": "Origem",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Eles olham para mim e veem apenas um mortal, mas quando eu falo, eles ouvem o eco de uma montanha se movendo. Ajoelhem-se, ou queimem.",
      "description": [
        "Você internalizou a majestade tirânica ou benevolente dos dragões de Dakyhaenor ou Vyrmheim, aprendendo a projetar uma aura de comando que dobra vontades."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Língua da Corte: Você aprende a ler, falar e escrever em Dracônico.",
        "Se Hostil: O alvo deve passar em um Teste de Resistência de Sabedoria. Em uma falha, fica frightened até o final do seu próximo turno. Em um sucesso, torna-se imune a esta habilidade por 24 horas.",
        "Se Aliado: O alvo se sente inspirado e ganha Pontos de Vida Temporários iguais ao seu Bônus de Proficiência + o Modificador do atributo usado na CD.",
        "Soberania Inspiradora: Quando você causar a condição frightened em uma criatura (sendo você a fonte do medo), você pode ganhar uma Inspiração Heroica caso não a possua. Você recupera o uso deste benefício após terminar um Descanso Curto ou Longo.",
        "**Voz de Autoridade::** Você ganha Proficiência na perícia Intimidation ou Persuasion. Especialização: Se você já for proficiente na perícia escolhida, você ganha Especialização nela, dobrando seu Bônus de Proficiência para testes que a utilizem.",
        "**Glória e Imponência::** Como uma Ação Bônus, você projeta sua presença para uma criatura a até 18 metros [60 pés]. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência por Descanso Longo. CD da Habilidade: 8 + Bônus de Proficiência + Modificador de Carisma ou Sabedoria (escolha ao adquirir o talento)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Curandeiro",
      "slug": "curandeiro",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Remédios amargos e ataduras apertadas salvam mais vidas do que preces sussurradas ao vento.",
      "description": [
        "Você combina conhecimento anatômico prático com a capacidade de maximizar a potência de magias restauradoras, garantindo tratamentos mais eficazes."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Treinamento Médico: Você ganha proficiência na perícia Medicine.",
        "**Médico de Batalha::** Se você tiver um Kit de Curandeiro, você pode gastar 1 uso dele e atender uma criatura a até 1,5 metro [5 pés] de você como uma ação de Utilizar. Tratamento de Campo: Essa criatura pode gastar 1 de seus Dados de Vida. Você rola esse dado e a criatura recupera um número de Pontos de Vida igual ao resultado + seu Bônus de Proficiência.",
        "**Cura Aprimorada::** Sempre que você rolar um dado para determinar o número de Pontos de Vida que você restaura com uma magia ou com o benefício Médico de Batalha deste talento. Maximização: Você pode rolar um dado extra e descartar o dado com o menor valor."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Folião Incansável",
      "slug": "foliao-incansavel",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "A glória de um brinde nunca é solitária; quando um de nós brilha, todos nós queimamos mais forte.",
      "description": [
        "Você se alimenta da energia e do sucesso dos seus companheiros, transformando a vitória alheia em combustível próprio."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Sinergia Inspiradora: Quando um aliado que você pode ver a até 18 metros [60 pés] de você gastar uma Inspiração Heroica, você pode ganhar uma Inspiração Heroica caso ainda não a tenha.",
        "Limitação e Recuperação: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência. Você recupera todos os usos gastos quando termina um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iniciado na Ordem de Cavalaria Auralina",
      "slug": "iniciado-na-ordem-de-cavalaria-auralina",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Minha lâmina não serve apenas para ferir, mas para lembrar aos meus irmãos por que lutamos. A esperança é forjada no aço.",
      "description": [
        "Você foi treinado nos costumes de honra dos cavaleiros auralianos, tornando-se um símbolo vivo de coragem que sustenta a confiança de seus aliados no calor da batalha."
      ],
      "effectTitle": "Golpe Inspirador",
      "effect": [
        "**Golpe Inspirador::** Uma vez por turno, quando você conseguir um Acerto Crítico contra uma criatura. Glória Repentina: Você pode escolher 1 aliado a até 9 metros [30 pés] de você que possa vê-lo ou ouvi-lo e que ainda não possua uma Inspiração Heroica. Esse aliado ganha uma Inspiração Heroica.",
        "**Honra Reafirmada::** Quando um inimigo que você possa ver causar dano a um aliado seu que esteja a até 1,5 metro [5 pés] de você. Justiça Vingativa: Você tem Vantagem na sua próxima jogada de ataque contra esse inimigo antes do final do seu próximo turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Menestrel Viajante",
      "slug": "menestrel-viajante",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Você vive de estrada e público, mas aprendeu que uma música bem colocada também salva vidas quando o aço canta.",
      "description": [
        "Você domina truques de palco e conflito, usando ritmo, voz e presença para criar aberturas e coordenar aliados em meio ao caos pelos lugares por onde você passa."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Treino de Instrumento.: Você ganha proficiência com 1 Instrumento Musical de sua escolha.",
        "Ofício do Palco.: Você ganha proficiência em uma perícia à sua escolha: Performance ou Persuasion.",
        "Melodia Distraidora.: Quando você realiza a ação Ajuda [Help] para ajudar a jogada de ataque de um aliado, o inimigo que você está distraindo pode estar a até 9 metros [30 pés] de você, em vez de a até 1,5 metro [5 pés] de você, desde que o inimigo possa ver ou ouvir você. Se você já puder auxiliar um alvo em um alcance maior com a Ação Ajuda, esse alcance aumenta em 4,5 metros [15 pés]."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Músico",
      "slug": "musico",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O aço vence batalhas, mas é a música que vence a guerra contra o desespero. Quando as fogueiras se apagam e o frio aperta, minhas notas lembram aos homens por que eles ainda lutam.",
      "description": [
        "Sua música transcende o entretenimento, tornando-se uma ferramenta de moral e liderança espiritual, concedendo os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Treinamento Instrumental: Você ganha proficiência com três Instrumentos Musicais (Musical Instruments) de sua escolha.",
        "Benefício: Cada aliado escolhido ganha Inspiração Heroica (Heroic Inspiration).",
        "**Canção Encorajadora::** Ao terminar um Descanso Curto (Short Rest) ou Descanso Longo, você pode tocar uma canção utilizando um Instrumento Musical com o qual tenha proficiência.Efeito: Você escolhe um número de aliados que possam ouvir a canção igual ao seu Bônus de Proficiência."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Neófito dos Caminhos de Eldára",
      "slug": "neofito-dos-caminhos-de-eldara",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate",
        "Exploração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "A floresta não fala com palavras, mas ela responde a quem aprende a escutar. Entre trilhas antigas e ritos discretos, você aprendeu a tratar a natureza como uma conversa, não como cenário.",
      "description": [
        "Você recebeu instrução em tradições druídicas élficas e aprendeu a caminhar em sintonia com criaturas e sinais do mundo natural, transformando comunhão em utilidade real para o grupo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Aprendizado do Bosque: Você ganha proficiência em uma perícia à sua escolha: Nature (Nature) ou Animal Handling (Animal Handling).",
        "**Voz das Criaturas::** Você está permanentemente sob o efeito da magia Falar com Animais (Speak with Animals). Além disso, escolha uma magia de 1º círculo da lista de magias de Druida. Conjuração: Você sempre tem essa magia preparada e pode conjurá-la usando quaisquer espaços de magia que você tenha. Escolha Inteligência, Sabedoria ou Carisma como seu atributo de conjuração ao selecionar este talento.",
        "**Troca de Formação::** Quando você realiza a Ação de Ajuda (Help Action), você pode trocar de lugar com um aliado voluntário a até 1,5 metro [5 pés] de você como parte dessa mesma ação. Movimento Tático: Esse movimento não provoca Ataques de Oportunidade. Você não pode usar este benefício se o aliado estiver com a condição incapacitated (Incapacitated)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Porta-Estandarte da Wyrm",
      "slug": "porta-estandarte-da-wyrm",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Não lutamos por moedas ou terras, mas pela glória daquele que voa acima de nós. Mantenham a linha e a vitória será nossa recompensa.",
      "description": [
        "Você atua como um farol de esperança e disciplina, utilizando táticas das legiões dracônicas para garantir que seus aliados iniciem o combate com o ímpeto da vitória."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Diplomacia Militar: Você ganha proficiência na perícia Insight (Insight), Performance (Performance) ou Persuasion (Persuasion).",
        "Recarga: Após usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo.",
        "**Grito de Guerra::** Quando você rolar Iniciativa e não estiver incapacitated, você pode inspirar seus aliados imediatamente. Mobilização: Escolha um número de criaturas igual ao seu Bônus de Proficiência a até 9 metros [30 pés] de você. Essas criaturas ganham uma Inspiração Heroica (Heroic Inspiration)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Espião do Submundo",
      "slug": "espiao-do-submundo",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Fechaduras são sugestões, rostos são máscaras e assinaturas são apenas desenhos que eu ainda não copiei. No meu ramo, ser você mesmo é o caminho mais rápido para a cova.",
      "description": [
        "Você se tornou uma lenda nos becos e cortes, dominando as artes ocultas da infiltração e espionagem para garantir os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Chaveiro: Você ganha proficiência com Ferramentas de Ladrão (Thieves' Tools). Enquanto estiver segurando essas ferramentas, você pode fabricar uma chave funcional para uma fechadura específica gastando 10 minutos trabalhando nela.",
        "Mestre dos Disfarces: Você ganha proficiência com o Kit de Disfarce (Disguise Kit). Se você gastar 10 minutos criando um disfarce, você define sua aparência (altura, peso, rosto, voz, cabelo). Você pode parecer um membro de outra espécie, mas suas estatísticas e estrutura básica de membros (bípede/quadrúpede) não mudam.",
        "Mestre Calígrafo: Você ganha proficiência com o Kit de Falsificação (Forgery Kit). Ao imitar a caligrafia de outra pessoa, você não sofre o limite de 10 palavras ou menos para falsificações rápidas.",
        "Misturar-se: Ao realizar a ação de Esconder (Hide) para se ocultar de criaturas que não estejam Hostis (Hostile) a você, você precisa estar apenas Levemente Obscurecido (Lightly Obscured). Além disso, você pode usar seu modificador de Carisma em vez de Destreza para este teste."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Fortuna do Taumaturgo",
      "slug": "fortuna-do-taumaturgo",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Eles chamam de sorte, mas não veem os fios invisíveis que puxo quando a realidade tenta me quebrar. O acaso é apenas uma sugestão que eu escolho ignorar.",
      "description": [
        "Sua conexão com entidades insondáveis distorce a probabilidade ao seu redor, concedendo os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Resiliência Afortunada: Quando você falhar em um Teste de d20, você pode gastar e rolar 1 Dado de Vida (Hit Die), somando o resultado à sua jogada, potencialmente transformando a falha em sucesso. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos ao terminar um Descanso Longo.",
        "Sorte do Desconhecido: Ao usar a Resiliência Afortunada, se você rolar o valor máximo ou o valor mínimo (1) no Dado de Vida, você recupera esse Dado de Vida e o uso da habilidade não é descontado do seu limite diário."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Habilidoso",
      "slug": "habilidoso",
      "category": "Origem",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Enquanto outros se especializam em uma única arte, você buscou a vastidão do conhecimento. Seja através de livros empoeirados ou prática calejada, não há tarefa para a qual você não tenha se preparado.",
      "description": [
        "Você dedicou seu tempo para ampliar seu repertório prático, ganhando os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Aprendizado Versátil: Você ganha proficiência em qualquer combinação de três Perícias ou Ferramentas de sua escolha.",
        "Repetível (Repeatable): Você pode escolher este talento mais de uma vez."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Joguete de Vampiro",
      "slug": "joguete-de-vampiro",
      "category": "Origem",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Sobreviver como o favorito de um predador imortal lhe ensinou duas coisas: como remendar feridas para durar mais tempo e, crucialmente, quando correr para não ser drenado até a última gota.",
      "description": [
        "Sua experiência traumática servindo a mortos-vivos garantiu os seguintes instintos de Survival:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Decantar: Quando você terminar um Descanso Longo, você pode criar uma Poção de Cura (Potion of Healing) ou um Antídoto (Antitoxin), desde que possua um frasco ou cantil vazio. O líquido criado perde a potência e evapora se você não o utilizar antes de terminar seu próximo Descanso Longo.",
        "Retirada Oportuna: Você pode usar uma Ação Bônus para realizar a ação de Disparada (Dash) ou a ação de Desengajar (Disengage). Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Sortudo",
      "slug": "sortudo",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "O destino parece proteger você das piores calamidades, desviando lâminas e garantindo sucessos improváveis. Não é apenas acaso; é uma habilidade tangível de alterar a probabilidade ao seu favor.",
      "description": [
        "Você aprendeu a manipular a sorte para escapar de perigos ou garantir acertos, ganhando os seguintes benefícios:"
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Pontos de Sorte: Você possui um número de Pontos de Sorte igual ao seu Bônus de Proficiência. Você pode gastar esses pontos nos benefícios descritos abaixo e recupera todos os pontos gastos quando termina um Descanso Longo.",
        "Vantagem: Quando você rolar 1d20 para um Teste de d20, você pode gastar 1 Ponto de Sorte para dar a si mesmo Vantagem na rolagem.",
        "Desvantagem: Quando uma criatura rolar 1d20 para uma Jogada de Ataque (Attack Roll) contra você, você pode gastar 1 Ponto de Sorte para impor Desvantagem nessa rolagem."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto da Dor",
      "slug": "adepto-da-dor",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a conversar com a dor em vez de fugir dela.",
      "description": [
        "Você transforma impacto em resistência por um breve instante, endurecendo o corpo no momento certo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Carne Endurecida: Imediatamente após você sofrer dano contundente, perfurante ou cortante, você pode usar uma Reação para ganhar Resistência a dano contundente, perfurante e cortante até o início do seu próximo turno.",
        "Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos ao terminar um Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Apodrecer",
      "slug": "apodrecer",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Seu toque não precisa matar para assustar: ele estraga, enfraquece, contamina.",
      "description": [
        "Quando você causa dano necrótico, você pode impor um efeito curto de deterioração no alvo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Necrose: Quando você fizer uma rolagem de dano que cause dano necrótico (Necrotic), você pode fazer com que uma criatura que esteja recebendo esse dano fique na condição poisoned (Poisoned) até o início do seu próximo turno.",
        "Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos ao terminar um Descanso Curto ou Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Matador de Magos",
      "slug": "matador-de-magos",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não luta contra fogo ou relâmpago. Você luta contra o gesto antes do feitiço.",
      "description": [
        "Você aprendeu técnicas para punir conjuradores e quebrar a estabilidade da concentração."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Quebra-Concentração: Quando você causar dano a uma criatura que esteja mantendo Concentração, ela tem Desvantagem no teste de resistência que fizer para manter a Concentração.",
        "Punir Conjuração: Quando uma criatura que estiver no alcance da sua arma corpo a corpo conjurar uma magia, você pode fazer um Ataque de Oportunidade contra ela.",
        "**Mente Guardada::** Se você falhar em um teste de resistência de Inteligência, Sabedoria ou Carisma, você pode escolher ser bem-sucedido em vez disso.Recarga: Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Curto ou Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Repreensão",
      "slug": "repreensao",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Sua luz não é gentil. Ela julga, pesa e derruba.",
      "description": [
        "Quando você causa dano radiante, você pode usar esse impacto como correção imediata, derrubando o alvo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe Radiante: Quando você fizer uma rolagem de dano que cause dano radiante, você pode fazer com que uma criatura Enorme ou menor que esteja sofrendo esse dano fique na condição prone (Prone) até o início do seu próximo turno.",
        "Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos ao terminar um Descanso Curto ou Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Investida",
      "slug": "investida",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você não corre para alcançar. Você corre para esmagar a distância.",
      "description": [
        "Você aprimora sua corrida e transforma deslocamento em pressão, derrubando ou empurrando um alvo ao acertar no embalo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Disparada Aprimorada: Quando você realiza a ação Correr (Dash), seu Deslocamentoaumenta em 3 metros[10 pés] para essa ação.",
        "Ataque de Carga: Se você se mover pelo menos 3 metros[10 pés] em linha reta em direção a um alvo imediatamente antes de acertá-lo com uma jogada de ataque corpo a corpo como parte da ação de Ataque, você causa 1d8 de dano adicional e escolhe um dos seguintes efeitos: o alvo fica prone (Prone) ou é empurrado em até 3 metros[10 pés] para longe de você, desde que ele não seja mais do que 1 categoria de tamanho maior que você. Você pode usar este benefício apenas uma vez em cada um dos seus turnos."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Luchador",
      "slug": "luchador",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Seu combate é contato: punho, pegada, controle.",
      "description": [
        "Você domina a transição entre golpe e agarrão, mantendo o alvo preso e sem espaço para reagir."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Soco e Agarre: Quando você acerta uma criatura com um Ataque Desarmado como parte da ação de Ataque no seu turno, você pode usar tanto a opção de Dano quanto a opção de Agarrar (Grapple). Você pode usar este benefício apenas 1 vez por turno.",
        "Vantagem no Ataque: Você tem Vantagem em jogadas de ataque contra uma criatura Agarrada (Grappled) por você.",
        "Lutador Ágil: Você não precisa gastar movimento extra para mover uma criatura Agarrada (Grappled) por você se a criatura for do seu tamanho ou menor."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Maestria em Armaduras Médias",
      "slug": "maestria-em-armaduras-medias",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você veste a proteção como quem veste um hábito: sem barulho, sem hesitar.",
      "description": [
        "Você aperfeiçoa o uso de armaduras médias, ganhando melhor aproveitamento da sua agilidade sem perder discrição e reflexo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Usuário Destro: Enquanto estiver vestindo armadura média, você pode adicionar 3, em vez de 2, à sua Classe de Armadura se tiver Destreza 16 ou maior.",
        "Passos Silenciosos: Vestir uma armadura média não lhe impõe Desvantagem em testes de Destreza (Stealth).",
        "Reflexo Protegido: Você tem Vantagem em testes de resistência de Destreza que permitam sofrer apenas metade do dano em caso de sucesso."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas",
      "slug": "mestre-de-armas",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não coleciona lâminas e cabos.",
      "description": [
        "Seu treino com armas refina a forma como você aplica Maestrias, adaptando seu estilo ao que a missão exige."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Maestrias Aprendidas: Escolha 2 tipos de arma (Simples ou Marciais) com as quais você tenha proficiência. Você aprende 1 Propriedade de Maestria para cada um desses tipos de arma (à sua escolha, entre as disponíveis para esse tipo).",
        "Troca de Treinamento: Sempre que você terminar um Descanso Longo, você pode substituir um ou ambos os tipos de arma escolhidos por outros tipos elegíveis (com os quais você tenha proficiência)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Perfurador",
      "slug": "perfurador",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Entre anéis de armadura, sob a costela, no ponto exato onde o corpo cede. Sua mão aprende a sentir resistência como se fosse textura, e cada estocada vira uma pergunta que o alvo não consegue responder a tempo.",
      "description": [
        "Você refina ataques perfurantes até que cada acerto pareça inevitável, explorando pontos fracos e transformando um bom golpe em uma sentença."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Punção: Uma vez por turno, quando você acertar uma criatura com um ataque que cause dano perfurante, você pode rerrolar 1 dado de dano do ataque. Você deve usar o novo resultado.",
        "Crítico aprimorado: Quando você obtém um Acerto Crítico que cause dano perfurante em uma criatura, você rola 1 dado de dano perfurante adicional e o adiciona ao dano do ataque. Além disso, até o início do seu próximo turno, todas as suas rolagens de dano contra essa criatura adicionam 1d4 do mesmo tipo de dano da arma usada. Este efeito não se acumula com outro crítico."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Treinamento Moderado",
      "slug": "treinamento-moderado",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "A correia bem ajustada, o encaixe que não prende o ombro, o peso distribuído para não roubar fôlego. A cada dia, você passa menos tempo “vestindo” e mais tempo “vivendo” dentro dela.",
      "description": [
        "Você recebeu treino básico para operar proteção leve e um escudo sem que isso atrapalhe seu ritmo de combate."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Treinamento de Armadura: Você ganha treinamento com armaduras leves, armaduras médias e escudos."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Retalhador",
      "slug": "retalhador",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Um bom golpe diz para o inimigo onde ele pode pisar. Um corte certeiro tira a confiança do passo, rouba o tempo da reação e cobra atenção a cada balanço de lâmina.",
      "description": [
        "Você domina a lógica do dano cortante para limitar movimento e quebrar o ímpeto do alvo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe no Joelho: Uma vez por turno, quando você acertar uma criatura com um ataque que cause dano cortante, você pode reduzir o Deslocamento dela em 3 metros[10 pés] até o início do seu próximo turno.",
        "Crítico aprimorado: Quando você obtém um Acerto Crítico que cause dano cortante em uma criatura, ela tem Desvantagem em jogadas de ataque até o início do seu próximo turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Senhor da Guerra de Escamas",
      "slug": "senhor-da-guerra-de-escamas",
      "category": "Geral",
      "tags": [
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Proficiência em Armas Marciais ou Talento Porta-Estandarte da Wyrm"
      ],
      "source": "Bonfire",
      "short": "Como os dragões que não recuam feridos, você aprende a lutar com o peito aberto e o olhar firme. Quando a batalha aperta e o sangue esquenta, seu instinto não é pedir espaço, é tomar espaço. Você se move como uma muralha viva, e cada golpe que te encontra vira ordem para os seus: aguentar mais um passo, respirar mais uma vez, não ceder um palmo.",
      "description": [
        "Você lidera do front, convertendo sua resistência física em vantagem tática e proteção para o grupo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando termina um Descanso Longo.",
        "Postura da Última Resistência: Enquanto você estiver bloodied (Bloodied), você tem Vantagem em jogadas de ataque.",
        "**Ordem de Proteção::** Como uma Ação Bônus, escolha 1 aliado que você possa ver a até 9 metros [30 pés] de você. O alvo deve poder ver ou ouvir você.Efeito: O aliado ganha Pontos de Vida Temporários iguais a 2d6 + o modificador do atributo aumentado por este talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Sentinela",
      "slug": "sentinela",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "O corpo lê intenção: o pé que recua, o ombro que vira, o olhar que busca outra presa. E antes que a escolha vire ação, você já está lá, ocupando o espaço que o inimigo queria usar.",
      "description": [
        "Você protege aliados e controla o campo, punindo quem tenta escapar ou atacar sob sua guarda."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Guardião: Imediatamente depois que uma criatura a 1,5 metro[5 pés] de você realizar a ação Disengage ou acertar um alvo que não seja você com um ataque, você pode fazer um Ataque de Oportunidade contra essa criatura.",
        "Parada Forçada: Quando você acerta uma criatura com um Ataque de Oportunidade, o Deslocamento dessa criatura se torna 0 pelo restante do turno atual."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Treinamento com Armas Marciais",
      "slug": "treinamento-com-armas-marciais",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "O peso deixou de ser incômodo e virou informação. O alcance deixou de ser distância e virou ameaça. Você entende o que cada lâmina, cada haste e cada arco pedem do corpo.",
      "description": [
        "Seu treinamento se expandiu para os padrões de guerra, armas feitas para quebrar linhas e decidir batalhas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Proficiência em Armas: Você ganha proficiência com armas marciais."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto Marcial",
      "slug": "adepto-marcial",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Proficiência com Arma Marcial"
      ],
      "source": "Bonfire",
      "short": "O peso da arma, o ângulo do punho, a distância de um passo. Você aprende a ler tudo isso como uma linguagem, e seu corpo responde antes mesmo que a mente termine de formular a decisão.",
      "description": [
        "Você consolida fundamentos de guerra, adquirindo técnica constante, uma maestria confiável e manobras para impor controle no combate."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Treinamento Marcial Básico: Você aprende 1 opção de Estilo de Luta da classe Guerreiro à sua escolha. Se você já tiver um estilo de luta, o escolhido deve ser diferente. Sempre que você alcançar um nível novo, você pode substituir o estilo de luta concedido por este talento por outro Estilo de Luta do Guerreiro que você não tenha.",
        "Maestria Primária: Escolha 1 arma simples ou marcial com a qual você tenha proficiência. Enquanto empunhar a arma escolhida, você pode usar apropriedade de Maestria associada a ela. Ao final de um Descanso Longo, você pode substituir a arma escolhida por outra arma com a qual você tenha proficiência.",
        "Fundamentos Básicos de Batalha: Você aprende 2 manobras de combate à sua escolha dentre as disponíveis para o Guerreiro. Se uma manobra exigir que o alvo faça um teste de resistência, a CD é 8 + seu bônus de proficiência + seu modificador de Força ou Destreza (à sua escolha quando você obtém este talento).",
        "Dados de Combate: Você ganha 2 Dados de Combate, que são d6 (esses dados são adicionados a quaisquer Dados de Combate que você tenha de outra fonte). Você gasta um Dado de Combate quando o usa. Você recupera todos os Dados de Combate gastos ao terminar um Descanso Curto ou Descanso Longo. Se você tiver níveis na classe Guerreiro, o tamanho desses dados aumenta em conformidade com os níveis da classe, como normalmente ocorreria."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Cavaleiro do Escudo Brilhante",
      "slug": "cavaleiro-do-escudo-brilhante",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprende a ser parede sem virar pedra, firme o bastante para proteger, leve o bastante para não esmagar quem confia em você.",
      "description": [
        "Você comanda aberturas para aliados e inicia o combate com um protocolo defensivo que reduz o dano dentro da formação."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Protocolo do Muro: Quando você rolar Iniciativa e não estiver com a condição incapacitated, você pode escolher qualquer número de aliados a até 1,5 metro[5 pés] de você. Até o início do seu segundo turno na ordem de iniciativa, sempre que um desses aliados sofrer dano de um ataque enquanto estiver a até 1,5 metro[5 pés] de você, ele reduz esse dano em um valor igual ao seu Bônus de Proficiência (mínimo 0).",
        "**Reunião Comandada::** Como uma Ação Bônus, você escolhe 1 aliado a até 9 metros[30 pés] de você. Se esse aliado puder ver ou ouvir você, ele pode usar uma Reação para fazer imediatamente 1 ataque com arma . Se o ataque acertar, o aliado rola 1d8 e adiciona o resultado como bônus à jogada de dano desse ataque.Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Combatente Montado",
      "slug": "combatente-montado",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Sabedoria"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Há quem monte por velocidade. Você monta por domínio.",
      "description": [
        "Enquanto você estiver montado, sua técnica transforma a sela em vantagem, a manobra em defesa e o risco em controle."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe Montado: Enquanto estiver montado, você tem Vantagem em jogadas de ataque contra qualquer criatura desmontada a até 1,5 metro [5 pés] da sua montaria que seja, no mínimo, um tamanho menor do que a montaria.",
        "Falha: sofre apenas metade do dano.",
        "Desvio Protetor: Enquanto estiver montado, quando um ataque acertaria sua montaria, você pode fazer com que ele acerte você em vez disso, desde que você não esteja com a condição incapacitated (Incapacitated).",
        "**Salto de Evasão::** Se sua montaria for submetida a um efeito que permita que ela faça um teste de resistência de Destreza para sofrer apenas metade do dano, ela, em vez disso:Sucesso: não sofre dano algum."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Formação Bastiônica",
      "slug": "formacao-bastionica",
      "category": "Geral",
      "tags": [
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Constituição",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não luta sozinho, mesmo quando está na frente. Você é o encaixe que impede a linha de desmontar.",
      "description": [
        "Você desenvolveu a disciplina de formação ensinada nas rotas do Bastião Rochaeterna, onde filas, pontes e portões só funcionam quando cada passo entra no tempo certo. Seu corpo aprende a reerguer sem hesitar, seu ombro aprende a negar o tranco, e sua prontidão nasce do instinto de manter a passagem segura."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Reerguida Instintiva.: Quando você estiver na condição prone (Prone), você pode se levantar gastando apenas 1,5 metro[5 pés] de movimento. Além disso, a primeira vez em cada rodada que você ficar na condição prone (Prone), você pode usar sua Reação para se levantar imediatamente.",
        "Linha Fechada.: Se você estiver a até 3 metros[10 pés] de um aliado que não tenha a condição incapacitated, você e esse aliado têm Vantagem em testes de resistência de Força, e cada um de vocês tem Vantagem em testes de resistência para evitar ser empurrado, puxado ou derrubado prone (Prone). Você não pode usar este benefício enquanto tiver a condição incapacitated.",
        "Guarda de Formação.: Quando um aliado a até 3 metros[10 pés] de você for submetido a um efeito que o empurraria, puxaria ou derrubaria prone (Prone), você pode usar sua Reação para se movimentar para a até 1,5 metro[5 pés] do aliado e impedir esse efeito. Para receber este benefício, o aliado não pode estar com a condição incapacitated."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Estigma Dracônico",
      "slug": "estigma-draconico",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Constituição",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Talento Assecla do Reinado Dracônico"
      ],
      "source": "Bonfire",
      "short": "A marca não é um adorno. É uma lembrança viva de que você esteve perto demais do rugido.",
      "description": [
        "Seu corpo se adapta para suportar a pressão da essência dracônica, endurecendo por fora e acelerando por dentro quando você libera sua presença."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Escamas Ancestrais: Escolha 1 tipo de dano, exceto Concussão, Cortante ou Perfurante. Você ganha Resistência ao tipo de dano escolhido.",
        "Despertar do Estigma : O alcance da sua habilidade Glória e Imponência se torna uma aura de 3 metros[10 pés] ao seu redor. Quando você ativar Glória e Imponência, você pode escolher quais criaturas dentro da aura serão afetadas por ela.",
        "Ao curar: o alvo recebe imediatamente os Pontos de Vida Temporários concedidos por Glória e Imponência.",
        "**Poder do Soberano::** Quando você realizar a ação Ataque ou conjurar uma magia que cause dano ou restaure Pontos de Vida, você pode gastar 1 uso de Glória e Imponência como parte dessa mesma ação (sem gastar Ação Bônus). Ao fazer isso, escolha um alvo válido dentro da sua aura de 3 metros[10 pés] e aplique um dos efeitos abaixo, conforme o tipo de ação que você acabou de realizar:Ao causar dano: o alvo faz o teste de resistência exigido por Glória e Imponência. Em uma falha, além do efeito normal da habilidade, o alvo sofre dano adicional igual ao seu Bônus de Proficiência, do tipo escolhido em Escamas Ancestrais."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Duelista Defensivo",
      "slug": "duelista-defensivo",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você não bloqueia a lâmina. Você muda o destino dela por um fio, desviando o golpe com um toque no tempo exato.",
      "description": [
        "Você transforma sua técnica de esgrima em defesa imediata, punindo qualquer erro de alcance do oponente."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Aparar: Se você estiver empunhando uma arma com a propriedade Acuidade e outra criatura acertar você com um ataque corpo a corpo, você pode usar uma Reação para adicionar seu Bônus de Proficiência à sua Classe de Armadura, potencialmente fazendo o ataque errar. Você mantém esse bônus contra ataques corpo a corpo até o início do seu próximo turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Envenenador",
      "slug": "envenenador",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Destreza",
          "Inteligência"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Entre frascos, lâminas e medidas precisas, você escolhe a substância certa para o corpo certo cair.",
      "description": [
        "Você aprimora seu domínio de toxinas e corrosivos, tornando seus venenos mais confiáveis e fáceis de aplicar no calor do combate."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Veneno Potente: Quando você fizer uma rolagem de dano que cause dano de veneno, esse dano ignora Resistência a dano de veneno. Além disso, quando você causar dano de veneno, você pode escolher causar dano de Ácido em vez de Veneno.",
        "Preparar Veneno: Você ganha proficiência com o Kit de Envenenador. Com 1 hora de trabalho usando esse kit e gastando materiais no valor de 50 PO, você cria um número de doses de veneno igual ao seu Bônus de Proficiência.",
        "Aplicação Rápida: Como uma Ação Bônus, você pode aplicar 1 dose do veneno criado por este talento a uma arma ou munição. Depois de aplicado, o veneno mantém sua potência por 1 minuto ou até você causar dano com o item poisoned, o que ocorrer primeiro.",
        "Condição: a criatura fica na condição poisoned até o final do próximo turno dela.",
        "**Efeito do Veneno::** Quando uma criatura sofre dano do item poisoned, ela deve ser bem-sucedida em um teste de resistência de Constituição com CD igual a 8 + o modificador do atributo aumentado por este talento + seu Bônus de Proficiência, ou sofrer os efeitos abaixo:Dano: 2d8 de dano de veneno ou Ácido, se você tiver escolhido converter o dano)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Trapaceiro dos Bastidores",
      "slug": "trapaceiro-dos-bastidores",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Destreza",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Uma risada na hora certa faz a guarda piscar, e um passo fora do compasso vira o truque perfeito.",
      "description": [
        "Você domina manhas de palco e artimanhas de encruzilhada, usando movimento, timing e distração para fazer o mundo errar o próprio julgamento."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Pisa Leve: Quando você realizar a ação Desengajar no seu turno, Terreno Difícil não custa movimento extra para você até o fim desse turno.",
        "**Golpe Desconcertante::** Quando você acertar uma criatura com uma jogada de ataque, você pode tentar desconcerta-la. O alvo deve ser bem sucedido em um teste de resistência de Sabedoria com CD igual a 8 + o modificador do atributo aumentado por este talento + seu Bônus de Proficiência ou ficará com Desvantagem em testes de resistência até o final do seu próximo turno.Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Cavaleiro da Lâmina do Albor",
      "slug": "cavaleiro-da-lamina-do-albor",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "A Lâmina do Albor não é fúria sem rumo: é a coragem ensinada, a pressão constante, o contra-ataque que devolve a linha ao lugar certo.",
      "description": [
        "Você pressiona o inimigo com um golpe que abala a vontade e ganha presença de comando para manter a vanguarda firme."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Sucesso: O alvo tem Desvantagem na próxima jogada de ataque que fizer antes do final do próximo turno dele.",
        "Usos: Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo .",
        "Voz de Vanguarda: Você ganha proficiência em Intimidation. Se você já tiver proficiência em Intimidation, você pode adicionar duas vezes seu Bônus de Proficiência aos testes de Intimidation que fizer.",
        "**Golpe Desmoralizante::** Uma vez por turno, quando você acertar uma criatura com uma jogada de ataque com arma, você pode forçar o alvo a fazer um teste de resistência de Sabedoria com CD igual a 8 + seu Bônus de Proficiência + o modificador do atributo aumentado por este talento.Falha: O alvo fica com a condição frightened de você até o final do seu próximo turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Dom da Infusão Elemental",
      "slug": "dom-da-infusao-elemental",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a tingir o golpe com a cor do elemento, por um juramento curto e firme.",
      "description": [
        "Você pode infundir uma arma com energia elemental por tempo limitado e responder a um impacto elemental com um reflexo instintivo de proteção."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Infusão Elemental: Como uma Ação Bônus, você pode tocar 1 arma simples ou marcial e infundi-la com 1 dos seguintes tipos de dano: ácido, frio, fogo, relâmpago ou trovão. Por 1 minuto, quando a arma acertar, ela causa 1d4 de dano extra do tipo escolhido. Depois de usar este benefício, você não pode usá lo novamente até terminar um Descanso Longo .",
        "**Resistência Reativa::** Quando você sofrer dano de ácido , frio, fogo, relâmpago ou trovão, você pode usar sua Reação para ganhar resistência a essa instância de dano.Usos: Você pode usar esta Reação um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo ."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Dom do Ímpeto Telecinético",
      "slug": "dom-do-impeto-telecinetico",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Quando o golpe chega, sua resposta não é só dor ou raiva: é empurrar o destino de volta, com um pulso limpo e preciso.",
      "description": [
        "Você aprendeu a reagir ao impacto com uma represália vetorial, convertendo agressão em recuo e força em choque."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Sucesso: A criatura sofre metade do dano e não é empurrada.",
        "Usos: Você pode usar esta Reação um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo .",
        "**Represália Telecinética::** Quando você sofrer dano de uma criatura que esteja a até 3 metros[10 pés] de você, você pode usar sua Reação para liberar um pulso telecinético contra ela. A criatura deve fazer um teste de resistência de Força com CD igual a 8 + seu Bônus de Proficiência + o modificador do atributo aumentado por este talento.Falha: A criatura sofre 2d8 de dano de força e é empurrada até 3 metros[10 pés] para longe de você."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Iniciado Artífice",
      "slug": "iniciado-artifice",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Inteligência"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Uma runa bem talhada, um reagente medido no ponto, um clique de engrenagem. Para você, o milagre é método.",
      "description": [
        "Você aprende um pouco da arte do Artífice: uma magia engenhosa, uma ferramenta que vira foco e uma infusão simples para dar função ao impossível."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Engenhosa: Você aprende 1 magia de 1º nível à sua escolha da lista de magias do Artífice. Ao escolher este talento, você também escolhe o atributo de conjuração dessa magia: Inteligência, Sabedoria ou Carisma. Você pode conjurar essa magia 1 vez sem gastar espaço de magia e recupera esse uso quando termina um Descanso Longo. Você também pode conjurar essa magia usando quaisquer espaços de magia que você tenha.",
        "Ferramenta Arcana (Arcane Tool): Você ganha proficiência com 1 tipo de ferramentas de artesão à sua escolha. Além disso, você pode usar essas ferramentas como foco de conjuração para qualquer magia que você conjure que use Inteligência como atributo de conjuração.",
        "Fundamentos do Artífice: Você aprende 1 opção de Infusão à sua escolha da classe Artífice. Ao escolher este talento, você escolhe o atributo usado por essa Infusão: Inteligência, Sabedoria ou Carisma. Se a Infusão tiver qualquer pré-requisito, você só pode escolhê-la se você for um Artífice que cumpra esse pré-requisito. Sempre que você ganhar um nível, você pode substituir a Infusão escolhida por outra Infusão da classe Artífice."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Cartomante",
      "slug": "cartomante",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a esconder fórmulas em floreios: um corte de baralho, um sorriso, uma carta virada na hora certa.",
      "description": [
        "Você canaliza magia através de um baralho, usando truques como máscara e guardando uma carta especial para lançar uma magia no momento exato."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Foco de Cartas: Você pode usar um baralho de cartas como foco de conjuração.",
        "Truques de Carta: Você aprende o truque Sleight of Hand. Quando você usar Sleight of Hand para criar efeitos que imitam mágica de palco (pequenas ilusões, floreios, “truques”), você pode disfarçar os componentes verbais e somáticos como conversa comum e manuseio de cartas.",
        "Ás na Manga: Quando você termina um Descanso Longo, escolha 1 magia da lista de magias da sua classe e imbua essa magia em 1 carta. A magia escolhida deve ter tempo de conjuração de 1 Ação e deve ser de um nível para o qual você tenha espaços de magia. A carta permanece imbuída por 8 horas. Enquanto estiver imbuída, você pode usar uma Ação Bônus para florear a carta, gastar o espaço de magia requerido e conjurar a magia contida nela. Em seguida, a carta perde imediatamente essa magia."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto do Fogo Espiritual",
      "slug": "adepto-do-fogo-espiritual",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Em Tsunari, você descobriu o “custo limpo”: oferecer ritmo e vida para que o fogo espiritual responda, em vez de ser arrancado à força.",
      "description": [
        "Você refina sua relação com a luz espiritual, tornando seu poder mais intenso, estável e difícil de ser apagado."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Feitiolume Alimentado: Uma vez por turno, quando uma magia que você conjura causar dano Radiante, você pode gastar até 2 Dados de Vida. Role os Dados de Vida gastos e adicione o total rolado a uma rolagem de dano da magia.",
        "Feitiolume Incandescente: Dano Radiante causado por magias que você conjura ignora Resistência a dano Radiante."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto Elemental",
      "slug": "adepto-elemental",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não escolhe apenas um elemento. Você aprende o jeito certo dele acontecer.",
      "description": [
        "Você domina um tipo de energia elemental, fazendo suas magias passarem por resistências e serem mais consistentes no dano."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Maestria de Energia: Escolha um tipo de dano entre: Ácido, Frio, Fogo, Relâmpago ou Trovão. As magias que você conjura ignoram Resistência ao tipo de dano escolhido. Além disso, quando você rolar dano de uma magia que você conjura que cause esse tipo de dano, você pode tratar qualquer resultado 1 em um dado de dano como 2.",
        "Repetível: Você pode escolher este talento mais de uma vez, mas deve escolher um tipo de dano diferente para Maestria de Energia a cada vez."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto da Veste Negra",
      "slug": "adepto-da-veste-negra",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "A Veste Negra não oferece consolo, só clareza: toda vitória tem custo, e o custo precisa ser escolhido.",
      "description": [
        "Você aprimora sua disciplina lunar, aprendendo uma magia mais ousada e convertendo sua própria vitalidade em potência destrutiva no instante exato."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Ambiciosa: Você aprende 1 magia de 2º nível à sua escolha. A magia deve ser da escola de Encantamento ou Necromancia. Você pode conjurar essa magia sem gastar um espaço de magia. Depois de conjurá-la dessa forma, você deve terminar um Descanso Longo para poder fazê-lo novamente. Você também pode conjurar essa magia usando espaços de magia que você tenha do nível apropriado. O atributo de conjuração dessa magia é o mesmo escolhido no talento Iniciado nas Vestes Lunares de Lunaris.",
        "Efeito: Role os Dados de Vida gastos e some os resultados. O dano que a criatura sofre aumenta em uma quantidade igual a esse total.",
        "**Canalizar Vida::** Quando uma criatura que você consegue ver a até 18 metros[60 pés] de você falhar em um teste de resistência contra uma magia sua que cause dano, você pode canalizar sua força vital para intensificar o impacto.Custo: Gaste um número de Dados de Vida igual ao nível da magia que causou o dano."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto da Veste Vermelha",
      "slug": "adepto-da-veste-vermelha",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "A Veste Vermelha ensina que o impossível não se rompe: ele se regula, como uma lâmina em equilíbrio sobre o fio.",
      "description": [
        "Você afina sua magia lunar para estabilizar resultados, aprendendo uma magia mais perspicaz e corrigindo falhas no momento em que elas nascem."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Perspicaz: Você aprende 1 magia de 2º nível à sua escolha. A magia deve ser da escola de Ilusão ou Transmutação. Você pode conjurar essa magia sem gastar um espaço de magia. Depois de conjurá-la dessa forma, você deve terminar um Descanso Longo para poder fazê-lo novamente. Você também pode conjurar essa magia usando espaços de magia que você tenha do nível apropriado. O atributo de conjuração dessa magia é o mesmo escolhido no talento Iniciado nas Vestes Lunares de Lunaris.",
        "Equilíbrio Mágico: Quando você fizer uma jogada de ataque ou um teste de habilidade e rolar 9 ou menos no d20, você pode equilibrar o destino e tratar a rolagem como um 10. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos ao terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto da Veste Branca",
      "slug": "adepto-da-veste-branca",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "A Veste Branca é a arte de reagir na fresta do golpe, onde uma decisão vale mais que um escudo.",
      "description": [
        "Você amplia sua magia de contenção, aprendendo um encanto protetor e convertendo energia arcana em redução imediata de dano."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Protetora: Você aprende 1 magia de 2º nível à sua escolha. A magia deve ser da escola de Abjuração ou Adivinhação. Você pode conjurar essa magia sem gastar um espaço de magia. Depois de conjurá-la dessa forma, você deve terminar um Descanso Longo para poder fazê-lo novamente. Você também pode conjurar essa magia usando espaços de magia que você tenha do nível apropriado. O atributo de conjuração dessa magia é o mesmo escolhido no talento Iniciado nas Vestes Lunares de Lunaris.",
        "Redução de Dano: Reduza o dano sofrido pelo alvo pelo total rolado nos dados + seu modificador do atributo de conjuração.",
        "**Proteção Protetora::** Quando você ou uma criatura que você consegue ver a até 9 metros[30 pés] de você sofrer dano, você pode usar uma Reação para gastar 1 espaço de magia e tecer uma contenção protetora ao redor do alvo.Rolagem: Role um número de d6 igual ao nível do espaço de magia gasto."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Atirador de Magias",
      "slug": "atirador-de-magias",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a mirar o invisível: o ângulo de uma runa, o pulso de um gesto, a linha exata entre você e o alvo.",
      "description": [
        "Você melhora seu tiro com magias: ignora coberturas, mantém precisão no corpo a corpo e estende o alcance de disparos arcanos."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Ignorar Cobertura: Suas rolagens de ataque de magias (spell attack rolls) ignoram Meia Cobertura e Cobertura de Três Quartos.",
        "Conjurar em Combate Corpo a Corpo: Estar a 1,5 metro[5 pés] de uma criatura hostil não impõe Desvantagem nas suas rolagens de ataque com magias.",
        "Alcance Aumentado: Quando você conjurar uma magia que tenha alcance de pelo menos 3 metros[10 pés] e exija que você faça uma rolagem de ataque, você pode aumentar o alcance dessa magia em 18 metros[60 pés]."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Bênçãos dos Caminhos de Eldára",
      "slug": "bencaos-dos-caminhos-de-eldara",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Quando você entende um animal, o próximo passo é entender como ele enxerga o mundo. Quando você entende uma planta, você entende o lugar inteiro.",
      "description": [
        "Você amplia sua ligação com a Nature, tornando sua influência mais confiável sobre bestas e aprendendo a arrancar respostas da própria vegetação."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Aprendizado Aprofundado: Você ganha proficiência em Nature (Nature) ou Animal Handling (Animal Handling), à sua escolha. Se você já tiver proficiência na perícia escolhida, você ganha Especialização (Expertise) nela.",
        "Amigo das Bestas: Você tem Vantagem em testes de atributo feitos para realizar a ação Influenciar (Influence) com Bestas (Beasts).",
        "Sem Concentração: Quando você conjura Sentidos Bestiais (Beast Sense) sem gastar espaço de magia usando este benefício, a magia não exige Concentração.",
        "Conjurar com Espaços: Você também pode conjurar essas magias usando espaços de magia que você tenha do nível apropriado. O atributo de conjuração é o atributo aumentado por este talento.",
        "**Dois Corações, Um Olhar::** Você sempre tem as magias Sentidos Bestiais (Beast Sense) e Falar com Plantas (Speak with Plants) preparadas.Conjuração Gratuita: Você pode conjurar cada uma dessas magias 1 vez sem gastar espaço de magia e recupera a capacidade de conjurá-las dessa forma ao terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Brumas Ofuscantes",
      "slug": "brumas-ofuscantes",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a chamar a neblina como quem puxa uma cortina sobre o mundo.",
      "description": [
        "Você invoca névoas densas com facilidade e as torna mais incômodas para inimigos, apagando chamas e reduzindo a mobilidade dentro da área."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Erga-se, Névoa: Você sempre tem a magia Nuvem de Névoa (Fog Cloud) preparada. Você pode conjurá-la sem gastar um espaço de magia e recupera esse uso quando termina um Descanso Longo. Você também pode conjurar essa magia usando espaços de magia que você tenha do nível apropriado. O atributo de conjuração dessa magia é o atributo aumentado por este talento.",
        "Névoa que Agarra: Sempre que você conjurar Nuvem de Névoa (Fog Cloud), chamas não mágicas dentro da esfera da magia são apagadas. Além disso, criaturas que não sejam você e seus aliados têm seu Deslocamentoreduzido em 3 metros[10 pés] enquanto estiverem dentro da esfera da magia."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Conjurador de Guerra",
      "slug": "conjurador-de-guerra",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a manter o fio da magia firme mesmo quando aço e caos tentam arrancá-lo das suas mãos.",
      "description": [
        "Você conjura sob pressão, sustenta Concentração com mais facilidade e lança magias em janelas curtas de combate, mesmo com as mãos ocupadas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Concentração Firme: Você tem Vantagem em testes de resistência de Constituição que fizer para manter Concentração.",
        "Magia Reativa: Quando uma criatura provocar um Ataque de Oportunidade seu, você pode usar uma Reação para conjurar uma magia contra ela em vez de fazer o ataque. A magia deve ter tempo de conjuração de 1 Ação e deve ter como alvo apenas aquela criatura.",
        "Componentes Somáticos Livres: Você pode realizar os componentes somáticos de magias mesmo quando estiver segurando armas ou um escudo (Shield) em uma ou nas duas mãos."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Conjurador Relâmpago",
      "slug": "conjurador-relampago",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Seu ritmo de conjuração é rápido demais para olhos comuns, como faíscas em sequência antes do trovão.",
      "description": [
        "Você acelera a cadência dos seus truques e consegue responder com uma magia instantânea sem pagar o mesmo custo, uma vez por descanso."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Alvo Duplo: Quando você conjura um truque com tempo de conjuração de 1 Ação que tenha como alvo apenas 1 criatura, você pode usar uma Ação Bônus para escolher uma segunda criatura dentro do alcance do truque e também torná-la alvo. Este benefício não se aplica a truques que já possam atingir múltiplos alvos ou criar múltiplos ataques, como Rajada Mística (Eldritch Blast).",
        "Resposta Imediata: Quando você conjura uma magia que tenha o tempo de Conjuração de uma Reação, essa magia não gasta um espaço de magia. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Legado do Norte",
      "slug": "legado-do-norte",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você canaliza a entropia congelante das estepes do Norte. Não é só frio: é o mundo ficando quebradiço ao toque da sua magia.",
      "description": [
        "Você aprende a ferir com frio de um jeito que não termina no dano, e sim no enfraquecimento do próximo fôlego do inimigo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Ventos Nortenhos: Você aprende o truque Raio de Gelo (Ray of Frost). O atributo de conjuração do truque é o atributo aumentado por este talento.",
        "Maestria: Se você já conhece Raio de Gelo (Ray of Frost), o alcance do truque é dobrado e ele ignora Meia Cobertura.",
        "**Quebra-Gelo::** Uma vez por turno, quando você causar dano de Frio (Cold) a uma criatura, as defesas dela se tornam quebradiças.Efeito: A criatura deve subtrair 1d4 do próximo teste de resistência (saving throw) que fizer antes do final do seu próximo turno."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Magia Ancestral Zouhri",
      "slug": "magia-ancestral-zouhri",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a pedir desejos aos elementos no tom certo, como quem chama pelo nome e aguarda a resposta.",
      "description": [
        "Você desperta um modo seguro de convocar energia elemental, canalizando um pedido breve e poderoso quando a situação exige."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Pedido Elemental: Como uma Ação Mágica, você pode conjurar 1 magia de 1º nível à sua escolha da lista de magias de Feiticeiro, desde que a magia tenha tempo de conjuração de 1 ação. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo. O atributo de conjuração dessa magia é o atributo aumentado por este talento.",
        "Nível 17: Você conjura a magia como se usasse um espaço de magia de 3º nível.",
        "**Escalonamento do Pedido::** A magia conjurada por este talento é aprimorada conforme seu nível.Nível 11: Você conjura a magia como se usasse um espaço de magia de 2º nível."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Ritualista",
      "slug": "ritualista",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Inteligência 13+",
        "Sabedoria 13+",
        "Carisma 13+"
      ],
      "source": "Bonfire",
      "short": "Você não corre atrás da magia, você prepara o terreno para que ela aconteça do jeito certo.",
      "description": [
        "Você aprende magias de ritual e as registra em um livro próprio, podendo expandir essa lista conforme encontra novos escritos arcanos."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Livro de Rituais: Você adquire um livro de rituais e aprende um número de magias que pode conjurar como rituais (rituals). Você deve ter o livro em mãos para conjurar qualquer magia dele como ritual.",
        "Duas Magias Iniciais: Ao escolher este talento, seu livro contém duas magias de 1º nível à sua escolha que tenham o descritor Ritual. Escolha uma das seguintes classes: Bardo, Místico, Clérigo, Druida, Feiticeiro ou Mago. As magias escolhidas devem vir da lista dessa classe, e a classe escolhida também determina seu atributo de conjuração para essas magias: Carisma para Bardo, Místico ou Feiticeiro; Sabedoria para Clérigo ou Druida; Inteligência para Mago.",
        "Limite de Nível: O nível da magia não pode ser maior que metade do seu nível (arredondado para cima).",
        "Tempo e Custo: Copiar a magia leva 2 horas por nível da magia e custa 50 po por nível. Esse custo representa componentes materiais e testes necessários para dominar a magia, além de tintas especiais para registrá-la.",
        "**Adicionar Novos Rituais::** Se você encontrar uma magia em forma escrita, como em um pergaminho de magia ou no grimório de um mago, você pode adicioná-la ao seu livro de rituais se cumprir todos os requisitos abaixo.Lista e Ritual: A magia deve estar na lista da classe escolhida e ter o descritor Ritual."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Tocado pelas Sombras",
      "slug": "tocado-pelas-sombras",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Um frio que não vem do vento passou por você e deixou marcas onde a luz não alcança.",
      "description": [
        "Você aprende magias ligadas às trevas e pode conjurá-las com facilidade limitada, recuperando esse poder após descansar."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia das Sombras: Você aprende a magia Invisibilidade e escolhe 1 magia de 1º círculo. A magia escolhida deve ser da escola de Ilusão ou Necromancia.",
        "Conjuração Gratuita: Você pode conjurar Invisibilidade e a magia de 1º círculo escolhida sem gastar um espaço de magia. Depois de conjurar uma dessas magias dessa forma, você não pode conjurá-la dessa forma novamente até terminar um Descanso Longo.",
        "Conjuração Normal: Você também pode conjurar essas magias usando quaisquer espaços de magia que você tenha do nível apropriado.",
        "Atributo de Conjuração: O atributo de conjuração dessas magias é o mesmo atributo escolhido no Aumento de Atributo deste talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Tocado pelo Feérico",
      "slug": "tocado-pelo-feerico",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você deu um passo fora da trilha e, por um segundo, o mundo pareceu sorrir de volta.",
      "description": [
        "Você aprende magias feéricas e pode conjurá-las sem gastar espaços algumas vezes, além de mantê-las sempre prontas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Feérica: Escolha 1 magia de 1º círculo da escola de Adivinhação ou Encantamento. Você sempre tem essa magia e Passo Nebuloso (Misty Step) preparadas.",
        "Conjuração Gratuita: Você pode conjurar Passo Nebuloso (Misty Step) e a magia de 1º círculo escolhida sem gastar um espaço de magia. Depois que você conjurar qualquer uma delas dessa forma, você não pode conjurar aquela magia dessa forma novamente até terminar um Descanso Longo.",
        "Conjuração Normal: Você também pode conjurar essas magias usando espaços de magia que você tenha do nível apropriado.",
        "Atributo de Conjuração: O atributo de conjuração dessas magias é o atributo escolhido no Aumento de Atributo deste talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Tocado pelo Vampiro",
      "slug": "tocado-pelo-vampiro",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você sentiu o chamado do sangue, não como fome, mas como uma certeza silenciosa.",
      "description": [
        "Você aprende magias associadas a predadores noturnos e pode invocá-las sem custo uma vez por descanso, além de conjurá-las normalmente com seus espaços."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Vampírica: Escolha 1 magia de 1º círculo da escola de Encantamento ou Ilusão. Você sempre tem essa magia e Escalar como Aranha (Spider Climb) preparadas.",
        "Conjuração Gratuita: Você pode conjurar a magia de 1º círculo escolhida e Escalar como Aranha (Spider Climb) sem gastar um espaço de magia. Quando conjurar Escalar como Aranha (Spider Climb) dessa forma, você deve escolher você mesmo como alvo.",
        "Recarga: Depois de conjurar cada magia dessa forma, você não pode conjurá-la dessa forma novamente até terminar um Descanso Longo.",
        "Conjuração Normal: Você também pode conjurar qualquer uma dessas magias usando espaços de magia que você tenha do nível apropriado.",
        "Atributo de Conjuração: O atributo de conjuração dessas magias é o atributo escolhido no Aumento de Atributo deste talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto Místico",
      "slug": "adepto-mistico",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a ouvir o sussurro entre as palavras, o intervalo entre um gesto e outro.",
      "description": [
        "Você aprende um Segredo Místico e um pequeno truque de esoteria, usando-o como extensão do seu próprio espírito."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Saberes Ocultos: Você aprende 1 opção de Segredo Místico da classe Místico. Seu atributo de conjuração para esse Segredo é Carisma.",
        "Pré-requisitos do Segredo: Se o Segredo Místico escolhido tiver pré-requisitos, você só pode escolhê-lo se for um Místico que cumpra esses pré-requisitos.",
        "Troca ao Evoluir: Sempre que você ganhar um nível, você pode substituir o Segredo Místico escolhido por outro Segredo Místico da classe Místico (respeitando os pré-requisitos, se houver).",
        "Esotérica Menor: Você aprende 1 magia de 1º círculo à sua escolha da lista de magias do Místico. O atributo de conjuração dessa magia é Carisma.",
        "Conjuração Gratuita: Você pode conjurar a magia aprendida por este talento 1 vez sem gastar um espaço de magia. Você recupera esse uso ao terminar um Descanso Longo.",
        "Conjuração Normal: Você também pode conjurar essa magia usando quaisquer espaços de magia que possua do nível apropriado."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto de Metamagia",
      "slug": "adepto-de-metamagia",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Sua magia não é só lançada, ela é moldada, torcida, afinada como uma nota perfeita.",
      "description": [
        "Você aprende Metamagias e ganha pontos para distorcer o formato das suas magias, além de carregar um pequeno eco da herança feiticeira."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Metamagia Básica: Você aprende 2 opções de Metamagia da classe Feiticeiro. Você pode usar apenas 1 opção de Metamagia em uma magia quando a conjura, a menos que a opção diga o contrário.",
        "Troca em Aprimoramento: Sempre que você alcançar um nível que conceda Aumento de Atributo (Ability Score Improvement), você pode substituir 1 das opções de Metamagia aprendidas por outra opção de Metamagia da classe Feiticeiro.",
        "Feitiçaria Limitada: Você ganha 2 Pontos de Feitiçaria (Sorcery Points) para gastar em Metamagia. Esses pontos são adicionados a quaisquer Pontos de Feitiçaria que você tenha de outra fonte, mas só podem ser usados em Metamagia.",
        "Recarga: Você recupera todos os Pontos de Feitiçaria gastos concedidos por este talento ao terminar um Descanso Longo. Como alternativa, você pode converter 1 espaço de magia de 1º círculo (1st-level spell slot) ou maior para recuperar os Pontos de Feitiçaria concedidos por este talento (seguindo a conversão que você usa no seu jogo).",
        "Herança Mágica: Você aprende 1 magia de 1º círculo à sua escolha da lista de magias do Feiticeiro. Seu atributo de conjuração para essa magia é Inteligência, Sabedoria ou Carisma (escolha quando selecionar este talento).",
        "Conjuração Gratuita: Você pode conjurar a magia aprendida por este talento 1 vez sem gastar um espaço de magia. Você recupera esse uso ao terminar um Descanso Longo.",
        "Conjuração Normal: Você também pode conjurar essa magia usando quaisquer espaços de magia que possua do nível apropriado."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Atleta",
      "slug": "atleta",
      "category": "Geral",
      "tags": [
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Seu corpo aprendeu a economizar medo.",
      "description": [
        "Você aprimora mobilidade, escalada e recuperação de postura, mantendo ritmo físico mesmo sob pressão."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Velocidade de Escalada: Você ganha uma Velocidade de Escalada igual ao seu Deslocamento.",
        "Levantar Rápido: Quando você estiver com a condição prone (Prone), você pode se levantar gastando apenas 1,5 metro[5 pés] de movimento.",
        "Saltos: Você pode fazer um salto em distância (Long Jump) ou salto em altura (High Jump) com corrida após se mover apenas 1,5 metro[5 pés].",
        "Apogeu Físico: Você ganha proficiência em Athletics ou Acrobatics. Se você já possuir proficiência na perícia escolhida, você ganha especialização nela."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Espreitador",
      "slug": "espreitador",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a existir onde a luz falha: no ângulo morto, no pano de fundo, no instante em que ninguém está olhando.",
      "description": [
        "Você aprimora técnicas de infiltração e tiro furtivo, usando a própria batalha como cobertura para desaparecer e agir sem ser localizado."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Visão às Cegas: Você tem Visão às Cegas (Blindsight) com alcance de 3 metros[10 pés]. Se você já tiver Visão às Cegas, o alcance dela aumenta em 1,5 metro[5 pés].",
        "Névoa do Conflito: Você tem Vantagem em qualquer teste de Destreza (Stealth (Stealth)) que fizer como parte da ação Esconder-se (Hide) durante o combate.",
        "Atirador Invisível: Se você fizer uma rolagem de ataque enquanto estiver escondido e errar o ataque, a rolagem não revela sua localização."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Velocista",
      "slug": "velocista",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Destreza",
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Destreza 13+",
        "Constituição 13+"
      ],
      "source": "Bonfire",
      "short": "Você não corre apenas para chegar. Você corre para não estar mais lá quando o golpe vier.",
      "description": [
        "Você ganha velocidade e controle de espaço, atravessando terreno ruim com eficiência e evitando represálias quando engaja de perto."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Aumento de Deslocamento: Seu Deslocamentoaumenta em 3 metros[10 pés].",
        "Corrida no Terreno Difícil: Quando você realiza a ação Disparada (Dash) no seu turno, Terreno Difícil não custa movimento extra para você pelo restante daquele turno.",
        "Engajar e Sair: Quando você realiza um ataque corpo a corpo contra uma criatura, você não provoca Ataques de Oportunidade dessa criatura pelo resto do turno, independentemente de ter acertado ou não."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Observador",
      "slug": "observador",
      "category": "Geral",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Inteligência 13+",
        "Sabedoria 13+"
      ],
      "source": "Bonfire",
      "short": "Você nota o que não foi dito: o microgesto, a pausa curta demais, o olhar que tenta fugir da resposta.",
      "description": [
        "Você aprimora seu olhar investigativo e sua atenção aos detalhes, reagindo mais rápido para buscar informações e interpretar sinais."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Observador Aguçado: Escolha uma das seguintes perícias: Insight (Insight), Investigation (Investigation) ou Perception (Perception). Se você não tiver proficiência na perícia escolhida, você ganha proficiência nela. Se já tiver proficiência, você ganha Especialização (Expertise) nela.",
        "Busca Rápida: Você pode realizar a ação Buscar (Search) como uma Ação Bônus.",
        "Leitura Labial: Se você puder ver a boca de uma criatura enquanto ela fala um idioma que você compreenda, você pode interpretar o que ela está dizendo ao ler seus lábios."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Adepto da Hemomancia",
      "slug": "adepto-da-hemomancia",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu que o sangue não é só vida. É caminho, fio e contrato.",
      "description": [
        "Você pode alimentar uma magia com vitalidade real para empurrar sua conjuração além do limite, deixando marcas que só o descanso profundo apaga."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Trama de Sangue: Quando você conjurar uma magia usando um espaço de magia, você pode conjurá-la como se estivesse usando um espaço de magia 1 nível acima. Para fazer isso, você gasta 1 Dado de Vida. Você deve ter acesso a magias daquele nível superior (por exemplo, nível 3 para tratar a magia como magia de 3º nível). Você ainda gasta o espaço de magia original.",
        "Magia em área: Adicione o resultado ao dano ou cura de apenas 1 criatura afetada pela magia (escolha quando a magia for resolvida).",
        "Magia que cria efeito contínuo: Adicione o resultado apenas à primeira rolagem de dano ou cura causada por esse efeito.",
        "O Preço do Poder: Sempre que você usar Trama de Sangue, você perde uma quantidade de Pontos de Vida atuais e tem seu máximo de Pontos de Vida reduzido em uma quantidade igual ao número rolado no Dado de Vida (mínimo 1). Essa perda e redução de máximo não podem ser reduzidas ou prevenidas de forma alguma. A redução do máximo de Pontos de Vida termina quando você conclui um Descanso Longo.",
        "**Fio Condutor::** Quando você usar Trama de Sangue, role o Dado de Vida gasto. Você adiciona o número rolado a uma rolagem de dano ou cura daquela magia, seguindo as regras abaixo:Magia com vários ataques ou raios: Adicione o resultado apenas ao primeiro ataque que acertar, ou ao primeiro alvo afetado se não houver rolagem de ataque."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Guerreiro Hemomante",
      "slug": "guerreiro-hemomante",
      "category": "Geral",
      "tags": [
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você estica o instante do golpe como quem puxa um fio dentro do próprio pulso.",
      "description": [
        "Você empurra seu alcance e sua pressão de combate para além do normal por um breve período, sustentando isso com exsanguinação controlada."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Corte de Sangue: Quando você realizar a ação Ataque no seu turno, você pode gastar 2 Dados de Vida. Durante 1 minuto, seu alcance com ataques corpo a corpo com armas e ataques desarmados aumenta em 1,5 metro[5 pés].",
        "Exsanguinação: Quando você usar Corte de Sangue, role os 2 Dados de Vida gastos e some os resultados. Você perde uma quantidade de Pontos de Vida atuais e tem seu máximo de Pontos de Vida reduzido em uma quantidade igual ao total rolado (mínimo 1). Essa perda e redução de máximo não podem ser reduzidas ou prevenidas de forma alguma. A redução do máximo de Pontos de Vida termina quando você conclui um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Sobrevivente Carmesim",
      "slug": "sobrevivente-carmesim",
      "category": "Geral",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você já sentiu o mundo ficando distante e aprendeu a puxá-lo de volta pelo pulso.",
      "description": [
        "Você aprende a usar sua própria vitalidade como alavanca para resistir ao fim, endurecer a recuperação e forçar o corpo a continuar respondendo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Total 20 ou mais: Você recupera Pontos de Vida iguais a 1 Dado de Vida e deixa de estar com 0 Pontos de Vida.",
        "Recuperação que Não Cede: Quando você gastar Dados de Vida durante um Descanso Curto para recuperar Pontos de Vida, você pode rolar 1 Dado de Vida adicional para reforçar a recuperação. Se fizer isso, você não gasta esse segundo dado.",
        "Custo da Mortalha: Sempre que você gastar um Dado de Vida por Aposta na Última Batida, role o Dado de Vida gasto. Você tem seu máximo de Pontos de Vida reduzido em uma quantidade igual ao total rolado (mínimo 1). Essa perda e redução não podem ser reduzidas ou prevenidas de forma alguma. A redução do máximo de Pontos de Vida termina quando você conclui um Descanso Longo.",
        "**Aposta na Última Batida::** Quando você fizer um Teste de Morte (Death Saving Throw), você pode gastar 1 Dado de Vida para alterar o resultado. Você rola o Dado de Vida e adiciona o resultado ao d20 do Teste de Morte. Você decide usar este benefício depois de rolar o d20, mas antes do Mestre dizer se você obteve sucesso ou falha.Total 10 ou mais: O teste conta como sucesso."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Sacrifício Vital",
      "slug": "sacrificio-vital",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você transforma dor em vantagem como quem escreve um acordo no próprio sangue.",
      "description": [
        "Você cria uma reserva hemática temporária e a gasta para ajustar ataque, dano ou a pressão de um teste no momento decisivo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Forjar Dádiva de Sangue: Como uma Ação Bônus, você pode gastar 1 Dado de Vida para criar uma Dádiva de Sangue, que dura por 1 hora ou até ser gasta. Ao criar a dádiva, você rola o Dado de Vida gasto e guarda o resultado como seu Dado de Dádiva. Você não pode ter mais de uma Dádiva de Sangue ativa por vez.",
        "Golpe Exsanguinante: Quando você acertar uma criatura com um ataque, ou quando uma magia ou efeito de classe causar dano a uma criatura, role seu Dado de Dádiva e cause dano necrótico adicional igual ao número rolado.",
        "Pressão Hemática: Quando você fizer uma criatura realizar um teste de resistência de Força, Destreza ou Constituição, role seu Dado de Dádiva e reduza o resultado desse teste pelo número rolado. Você decide usar este benefício depois de o alvo rolar o d20, mas antes do Mestre dizer se o teste foi bem-sucedido ou não.",
        "Preço Irrecusável: Sempre que você usar Forjar Dádiva de Sangue, você perde uma quantidade de Pontos de Vida atuais e tem seu máximo de Pontos de Vida reduzido em uma quantidade igual ao resultado rolado no Dado de Vida gasto (mínimo 1). Essa perda e redução não podem ser reduzidas ou prevenidas de forma alguma. A redução do máximo de Pontos de Vida termina quando você conclui um Descanso Longo.",
        "**Gastar a Dádiva::** Quando você gastar sua Dádiva de Sangue, escolha um dos benefícios abaixo (a dádiva é gasta quando você usa um deles):Impulso Preciso: Quando você fizer uma rolagem de ataque, role seu Dado de Dádiva e adicione ao total. Você decide usar este benefício depois de rolar o d20, mas antes de saber se o ataque acertou ou errou."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Anômala Maior",
      "slug": "marca-anomala-maior",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Anômala"
      ],
      "source": "Bonfire",
      "short": "Sua runa não amadurece como as outras, ela cicatriza por dentro.O Arcano tenta “organizar” a anomalia, mas ela responde com fome e retorno.",
      "description": [
        "Sua Marca Anômala se aprofunda, tornando seu corpo mais resistente ao choque e sua magia mais explosiva quando atravessa a Trama."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Fortitude Aprimorada.: Quando você usa Fortitude Aberrante do seu talento Marca Anômala, você rola 1d6 em vez de 1d4. Além disso, você recupera o uso de Fortitude Aberrante ao terminar um Descanso Curto ou Descanso Longo.",
        "Retorno da Anomalia.: Uma criatura à sua escolha a até 9 metros[30 pés] de você (não incluindo você) sofre dano de Força igual ao total rolado.",
        "Custo.: Os Dados de Vida rolados são gastos.",
        "**Marca da Inspiração.:** Quando você conjura um Truque, você pode rolar 1 ou 2 Dados de Vida não gastos.Pontos de Vida Temporários. Você ganha Pontos de Vida Temporários iguais ao total rolado + seu modificador de Constituição."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Revelação",
      "slug": "marca-arcana-superior-da-revelacao",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Revelação"
      ],
      "source": "Bonfire",
      "short": "A runa aprende a “ler” o mundo como um texto com rasuras.Onde outros veem silêncio, você enxerga a assinatura do que tentou se esconder.",
      "description": [
        "Sua Marca amplia o alcance das pistas e permite que você compartilhe, por instantes, a mesma verdade com outra pessoa."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Reveladora do seu talento Marca Arcana da Revelação, você rola 1d6 em vez de 1d4.",
        "Detecção Compartilhada.: Quando você conjura Ver o Invisível (See Invisibility) sem gastar um espaço de magia usando sua Marca Arcana da Revelação, você pode escolher 1 criatura que você possa ver a até 9 metros[30 pés] de você. Essa criatura também recebe os benefícios da magia pela duração dela."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Busca",
      "slug": "marca-arcana-superior-da-busca",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Busca"
      ],
      "source": "Bonfire",
      "short": "Coisas perdidas ainda deixam um fio, mesmo quando o mundo insiste em negar.Sua runa não procura pegadas, ela procura intenções.",
      "description": [
        "Sua Marca refina o instinto de caça e transforma perseguição em certeza."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Caçador do seu talento Marca Arcana da Busca, você rola 1d6 em vez de 1d4.",
        "Busca Aprimorada.: Quando você usa Magia do Rastro para conjurar Marca do Caçador (Hunter's Mark) sem gastar um espaço de magia, o alcance da magia é dobrado e você pode modificar a magia para que o alvo não possa se beneficiar da condição Invisível pela duração."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior do Pastoreio",
      "slug": "marca-arcana-superior-do-pastoreio",
      "category": "Geral",
      "tags": [
        "Marca",
        "Combate",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana do Pastoreio"
      ],
      "source": "Bonfire",
      "short": "Você não domina o instinto, você conversa com ele no idioma certo.A runa encontra o nó do medo e o solta com um toque de vontade.",
      "description": [
        "Sua Marca melhora seu comando em campo, especialmente quando você depende de vínculo, montaria e presença."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight Primal do seu talento Marca Arcana do Pastoreio, você rola 1d6 em vez de 1d4.",
        "Pastoreio Aprimorado.: Enquanto você estiver montado, imediatamente após você acertar um alvo a até 1,5 metro [5 pés] da sua montaria com uma jogada de ataque corpo a corpo, sua montaria pode usar uma Reação para se mover até o deslocamento dela ou realizar a ação de Ataque para fazer apenas 1 ataque (à sua escolha).",
        "Subjugar Fera.: Como uma Ação Mágica, você exerce comando sobre 1 Besta (Beast) ou Monstruosidade (Monstrosity) que você possa ver a até 9 metros[30 pés] de você. O alvo deve ser bem-sucedido em um teste de resistência de Sabedoria (CD 8 + seu modificador de Sabedoria + seu Bônus de Proficiência) ou terá a condição frightened até o início do seu próximo turno. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos ao terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Restauração",
      "slug": "marca-arcana-superior-da-restauracao",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Restauração"
      ],
      "source": "Bonfire",
      "short": "A runa reconhece a forma correta da vida, mesmo quando ela se quebra.Você não cria milagres, você devolve o corpo ao lugar onde ele ainda cabe.",
      "description": [
        "Sua Marca torna sua cura mais frequente e mais consistente, como se a Trama “aceitasse” melhor o seu toque."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight Médica do seu talento Marca Arcana da Restauração, você rola 1d6 em vez de 1d4.",
        "Restauração Aprimorada.: Você pode conjurar Curar Ferimentos (Cure Wounds) sem gastar um espaço de magia usando Toque Curativo (Healing Touch) um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos ao terminar um Descanso Longo.",
        "Mão Segura.: Além disso, quando você conjura Curar Ferimentos (Cure Wounds) e rola dados para determinar os Pontos de Vida restaurados, você pode tratar qualquer 1 ou 2 rolado como 3."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior do Refúgio",
      "slug": "marca-arcana-superior-do-refugio",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Conhecimento",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana do Refúgio"
      ],
      "source": "Bonfire",
      "short": "Sua runa acende como uma janela aberta em noite ruim.Onde você firma um limiar, o mundo lembra que descanso também é lei.",
      "description": [
        "Sua Marca transforma acolhimento em vigor real, como um acordo antigo que protege a Criação uma noite de cada vez."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Sempre Hospitaleiro do seu talento Marca Arcana do Refúgio, você rola 1d6 em vez de 1d4.",
        "Fôlego Guardado.: Cada criatura afetada ganha Pontos de Vida Temporários iguais ao seu Bônus de Proficiência + seu modificador de Inteligência, Sabedoria ou Carisma (escolha quando selecionar este talento).",
        "**Refúgio Aprimorado.:** Quando você conjura Purificar Comida e Bebida (Purify Food and Drink), você pode modificar a magia para que, em vez do efeito normal, cada criatura à sua escolha a até 9 metros[30 pés] de você seja revigorada.Alívio. O nível de Exaustão (Exhaustion) de cada criatura afetada é reduzido em 1."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Criação",
      "slug": "marca-arcana-superior-da-criacao",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Criação"
      ],
      "source": "Bonfire",
      "short": "Você enxerga o mundo como molde e reforço, dobra e encaixe.Sua runa não improvisa, ela “recorda” a forma certa do possível.",
      "description": [
        "Sua Marca aperfeiçoa seu toque de forja e transforma um encantamento simples em obra mais profunda."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Artesão do seu talento Marca Arcana da Criação, você rola 1d6 em vez de 1d4.",
        "Criação Aprimorada.: Quando você usa Forjador de Feitiços para conjurar Arma Mágica (Magic Weapon) sem gastar um espaço de magia, você conjura a magia como sua versão de 3º nível."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Travessia",
      "slug": "marca-arcana-superior-da-travessia",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Travessia"
      ],
      "source": "Bonfire",
      "short": "Seu corpo aprende caminhos como quem aprende a respirar no escuro.A runa marca o salto, e o mundo aceita a passagem por um instante.",
      "description": [
        "Sua Marca não só acelera você, ela abre espaço para levar outros junto, como se o trajeto fosse um pacto breve."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Movimento Intuitivo do seu talento Marca Arcana da Travessia, você rola 1d6 em vez de 1d4.",
        "Travessia Aprimorada.: Quando você usa Passagem Mágica para conjurar Passo Nebuloso (Misty Step) sem gastar um espaço de magia, você também pode escolher até 2 criaturas voluntárias que você possa ver a até 9 metros[30 pés] de você antes de se teleportar. Cada alvo pode então usar uma Reação para também se teleportar até 9 metros[30 pés] para um espaço desocupado que possa ver."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Escrita",
      "slug": "marca-arcana-superior-da-escrita",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Escrita"
      ],
      "source": "Bonfire",
      "short": "Sua runa transforma palavras em ponte, e ponte em caminho seguro.O que era distância vira apenas intervalo entre pensamentos.",
      "description": [
        "Sua Marca amplia o alcance do entendimento e cria um canal mental estável entre aliados por um tempo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Escriba Talentoso do seu talento Marca Arcana da Escrita, você rola 1d6 em vez de 1d4.",
        "**Escrita Inspirada.:** Quando você conjura Compreender Idiomas (Comprehend Languages), você pode modificar a magia para abranger até 3 criaturas voluntárias que você possa ver a até 9 metros[30 pés] de você. Cada criatura escolhida também recebe os benefícios da magia pela duração.Vínculo Mental. Pela duração da magia, você e as criaturas escolhidas podem se comunicar telepaticamente (telepathy) entre si enquanto estiverem a até 1,6 km[1 milha] umas das outras."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Vigília",
      "slug": "marca-arcana-superior-da-vigilia",
      "category": "Geral",
      "tags": [
        "Marca",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Vigília"
      ],
      "source": "Bonfire",
      "short": "Você sente o intervalo entre o perigo e o impacto, e aprende a morar nele. Sua runa não dorme, ela negocia o golpe no último segundo.",
      "description": [
        "Sua Marca aprimora sua prontidão e permite responder à ameaça com proteção e contra-ataque no mesmo gesto."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Sentinela do seu talento Marca Arcana da Vigília, você rola 1d6 em vez de 1d4.",
        "Vigília Aprimorada.: Quando você usa Guardião Vigilante do seu talento Marca Arcana da Vigília, você também pode fazer 1 ataque com uma arma ou 1 Ataque Desarmado como parte dessa mesma Reação."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior do Véu",
      "slug": "marca-arcana-superior-do-veu",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana do Véu"
      ],
      "source": "Bonfire",
      "short": "Você dobra a percepção como quem dobra um mapa, sem rasgar a folha.A runa aprende a esconder não só você, mas o “porquê” de estar ali.",
      "description": [
        "Sua Marca fortalece suas ilusões e faz a invisibilidade durar com peso maior na Trama."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight Sutil do seu talento Marca Arcana do Véu, você rola 1d6 em vez de 1d4.",
        "Véu Aprimorado.: Quando você usa Moldar Sombras para conjurar Invisibilidade sem gastar um espaço de magia, você conjura a magia como sua versão de 3º nível."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Tormenta",
      "slug": "marca-arcana-superior-da-tormenta",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração",
        "Exploração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Tormenta"
      ],
      "source": "Bonfire",
      "short": "A maré de mana sobe na sua pele como céu carregado antes do estrondo.Quando sua runa chama o vento, o mundo responde com altura.",
      "description": [
        "Sua Marca melhora seu controle de ventos e, por instantes, empresta ao seu corpo a leveza do ar."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Navegante do seu talento Marca Arcana da Tormenta, você rola 1d6 em vez de 1d4.",
        "Tormenta Aprimorada.: Quando você usa Magia da Tormenta para conjurar Lufada de Vento (Gust of Wind) sem gastar um espaço de magia, você também ganha um deslocamento de voo de 18 metros [60 pés] pela duração da magia."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Arcana Superior da Proteção",
      "slug": "marca-arcana-superior-da-protecao",
      "category": "Geral",
      "tags": [
        "Marca",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, Marca Arcana da Proteção"
      ],
      "source": "Bonfire",
      "short": "Sua runa entende o preço das regras e o peso dos limites.Quando ela brilha, o golpe “hesita” como se batesse em uma placa invisível.",
      "description": [
        "Sua Marca fortalece seus lacres e lhe dá um reflexo defensivo que atrapalha ataques no momento certo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Insight Aprimorada.: Quando você usa Insight do Lacre do seu talento Marca Arcana da Proteção, você rola 1d6 em vez de 1d4.",
        "Proteção Aprimorada.: Quando uma criatura faz uma jogada de ataque contra você ou contra uma criatura que você possa ver a até 9 metros [30 pés] de você, você pode usar uma Reação para impor Desvantagem nessa jogada. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos ao terminar um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Marca Potente",
      "slug": "marca-potente",
      "category": "Geral",
      "tags": [
        "Marca",
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+, qualquer Marca Superior ou Marca Anômala Maior"
      ],
      "source": "Bonfire",
      "short": "Sua runa para de ser só um sinal e vira ferramenta declarada.A Trama “aceita” sua Marca como cláusula permanente, pronta para ser acionada.",
      "description": [
        "Você aprofunda sua Marca, tornando suas magias da Marca mais acessíveis e ganhando um reservatório dedicado para canalizá-las."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Preparação da Marca.: Você sempre tem as magias da sua lista Magias da Marca, se houver, preparadas.",
        "Recuperar uso.: Você recupera esse espaço de magia gasto ao terminar um Descanso Curto ou Descanso Longo.",
        "Restrição.: Você pode usar esse espaço de magia apenas para conjurar uma magia que você tenha preparada por causa do seu talento de Marca, ou por causa do benefício Preparação da Marca deste talento.",
        "**Conjuração da Marca.:** Você ganha 1 espaço de magia extra para conjurar as magias concedidas pela sua Marca.Nível do espaço. O nível desse espaço de magia é metade do seu nível (arredondado para cima), até o máximo de 5º nível."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas Grandes",
      "slug": "mestre-de-armas-grandes",
      "category": "Geral",
      "tags": [
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Força"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+"
      ],
      "source": "Bonfire",
      "short": "Você não balança uma lâmina pesada. Você comanda um veredito.",
      "description": [
        "Você domina armas Pesadas (Heavy), alternando entre precisão e devastação, e aproveita aberturas para um golpe extra."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Maestria com Arma Pesada: Quando você realiza um ataque Corpo-a-Corpo com uma arma que tenha a propriedade Pesada (Heavy), você causa dano igual ao seu Bônus de Proficiência. Ao invês disso, você pode sacrificar precisão por devastação: você não adiciona seu Bônus de Proficiência na rolagem de acerto desse ataque. Se você acertar, o ataque causa dano adicional igual ao dobro do seu Bônus de Proficiência.",
        "Talhar: Imediatamente após você conseguir um Acerto Crítico (Critical Hit) com uma arma corpo a corpo, ou reduzir uma criatura a 0 Pontos de Vida com uma arma corpo a corpo, você pode fazer 1 ataque com a mesma arma como uma Ação Bônus."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Escudo",
      "slug": "mestre-de-escudo",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Força"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Seu escudo não é defesa passiva. É uma parede que responde.",
      "description": [
        "Você usa o escudo para controlar a curta distância e para transformar reflexo em proteção total no instante certo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Pancada de Escudo: Se você atacar uma criatura a 1,5 metro[5 pés] de você como parte da ação de Ataque e acertar com uma arma corpo a corpo, você pode imediatamente dar uma pancada no alvo com seu escudo (Shield), se ele estiver equipado. O alvo deve fazer um teste de resistência de Força (Strength) com CD igual a 8 + seu modificador de Força + seu Bônus de Proficiência. Em uma falha, você empurra o alvo 1,5 metro[5 pés] para longe de você ou faz com que ele fique na condição prone (Prone) (à sua escolha). Você pode usar este benefício apenas uma vez em cada um dos seus turnos.",
        "Interpor Escudo (Interpose Shield): Se você for submetido a um efeito que permita fazer um teste de resistência de Destreza (Dexterity) para sofrer apenas metade do dano, você pode usar sua Reação para não sofrer dano se for bem-sucedido na resistência e estiver segurando um escudo.",
        "Reflexo Protegido: Se você não estiver incapacitated, você pode adicionar o bônus de CA do seu escudo a qualquer teste de resistência de Destreza que você fizer contra uma magia ou outro efeito nocivo que tenha somente você como alvo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre da Ambidestria",
      "slug": "mestre-da-ambidestria",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Uma lâmina abre caminho. A outra escreve o fim.",
      "description": [
        "Você se torna um especialista em lutar com duas armas, superando limitações comuns e criando um fluxo alternado de golpes que recompensa coordenação e pressão constante."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Saque Rápido: Você pode sacar ou guardar duas armas que não possuam a propriedade Duas Mãos (Two-Handed) quando normalmente só poderia sacar ou guardar uma.",
        "Arma com Corte Rápido Nativo: Se a arma já possuir Corte Rápido (Nick) nativamente, você pode substituir essa propriedade por Provocar (Vex).",
        "Fluxo de Lâminas Leves: Quando você utiliza Corte Rápido (Nick) para realizar um ataque extra como parte da sua ação de Ataque, você pode realizar um ataque adicional usando sua Ação Bônus, mas apenas se a arma utilizada possuir Corte Rápido (Nick) nativamente (ou seja, se ela já tinha essa propriedade antes de qualquer alteração deste talento).",
        "**Técnica Versátil::** Você pode atacar com outras armas como se elas tivessem a propriedade Leve (Light) para combater com duas armas, desde que elas não tenham a propriedade Duas Mãos (Two-Handed) ou Pesada (Heavy). Além disso, se você possuir a característica Maestria de Arma com uma arma que você está empunhando, você pode alterar as propriedades de maestria dessa arma da seguinte forma:Troca de Maestria: Você pode substituir uma propriedade de maestria original da arma pela propriedade Corte Rápido (Nick).",
        "**Ritmo de Duas Armas::** No seu turno, quando você acertar uma criatura com um ataque usando uma das armas que você está empunhando, você inicia o ritmo com essa arma. Até o fim do seu turno, na próxima vez que você acertar a mesma criatura com um ataque usando a outra arma que você está empunhando, esse ataque causa dano adicional igual a 1 dado de dano da arma usada nesse ataque. Depois que esse dano adicional acontece, o ritmo é encerrado e só pode ser iniciado novamente quando você acertar outro ataque (começando um novo par).Par de Armas Leves: Se ambas as armas forem Leves (Light), o ataque que recebe esse dano adicional também causa dano adicional igual ao seu Bônus de Proficiência."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas de Arremesso",
      "slug": "mestre-de-armas-de-arremesso",
      "category": "Geral",
      "tags": [
        "Combate",
        "Exploração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "E do movimento, uma mira que nunca perde o ritmo.",
      "description": [
        "Você domina o fluxo de armas com a propriedade Arremesso (Thrown), mantendo pressão constante sem desperdiçar tempo com saque e posicionamento."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Arremesso Rápido: Quando você realizar um ataque à distância no seu turno com uma arma que possua a propriedade Arremesso (Thrown), você pode sacar uma arma que possua a propriedade Arremesso (Thrown) e realizar 1 ataque à distância adicional imediatamente como parte da mesma ação de Ataque.",
        "Saque Ágil: Como uma Ação Bônus, você pode pegar e guardar ou sacar e empunhar todas as armas com a propriedade Arremesso (Thrown) que estejam a até 1,5 metro[5 pés] de você. Você precisa ter 1 mão livre para usar este benefício.",
        "Long Shots: Seus alcances curto e longo com armas com a propriedade Arremesso (Thrown) dobram. Além disso, atacar a longo alcance não impõe Desvantagem nas suas jogadas de ataque com armas com a propriedade Arremesso (Thrown).",
        "Novo Alvo Próximo: outra criatura a até 4,5 metros[15 pés] do alvo original.",
        "**Encadeamento Aerodinâmico::** Uma vez por turno, se a arma arremessada tiver a Maestria Aerodinâmica, quando você conseguir um Acerto Crítico (Critical Hit) com ela ou reduzir uma criatura a 0 Pontos de Vida com ela, você pode realizar 1 ataque adicional como parte da mesma ação contra:O Mesmo Alvo: a mesma criatura, ou"
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas de Haste",
      "slug": "mestre-de-armas-de-haste",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você controla o espaço, como se ele fosse parte da arma.",
      "description": [
        "Você aprende a lutar com armas longas de forma eficiente, alternando golpes e punindo qualquer um que tente atravessar seu alcance."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Golpe de Retaguarda: Quando você realizar a ação de Ataque e atacar com uma arma com a propriedade Arma de Haste, você pode usar uma Ação Bônus para realizar um ataque corpo a corpo com a outra extremidade da arma. Esse ataque usa o mesmo modificador de atributo do ataque primário, causa dano de Concussão (Bludgeoning) e usa 1d4 como dado de dano.",
        "Parede de Alcance: Enquanto você estiver empunhando uma arma com a propriedade Arma de Haste, outras criaturas provocam um Ataque de Oportunidade de você quando entrarem no seu alcance."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas Duplas",
      "slug": "mestre-de-armas-duplas",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Uma arma de duas pontas não perdoa descuido.",
      "description": [
        "Você aprendeu a transformar o equilíbrio de uma Arma Dupla em defesa, ritmo e pressão constante, sem perder tempo com aberturas pequenas."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Guarda de Duas Pontas: Enquanto estiver empunhando uma arma com a propriedade Arma Dupla, você recebe +1 na CA.",
        "Flanco Protegido: Enquanto estiver empunhando uma arma com a propriedade Arma Dupla, criaturas não se beneficiam de flanco contra você.",
        "Golpe de Retorno Integrado: Quando você usar a ação de Ataque com uma Arma Dupla, você pode realizar o ataque extra da outra extremidade como parte da mesma ação de Ataque, em vez de usar uma Ação Bônus. Você pode fazer esse ataque extra uma vez por turno.",
        "Condição B: Para cada 1 dado de dano da arma que você remover do dano do alvo principal, você pode fazer 1 ataque adicional contra uma criatura diferente dentro do alcance da arma, imediatamente, como parte desse mesmo ataque.",
        "Se o ataque adicional acertar: ele causa dano igual a 1 dado de dano da arma, e você adiciona os modificadores normais ao dano desse ataque (como modificador de atributo e bônus da arma, se houver).",
        "Dano no alvo principal: o alvo principal sofre o dano restante (com os modificadores normais) depois de você remover os dados escolhidos.",
        "Limite: você não pode reduzir o dano do alvo principal abaixo de 1 dado de dano da arma.",
        "**Impacto Reforçado::** O dado de dano base da sua Arma Dupla aumenta em 1 dado. Além disso, o ataque extra da outra extremidade (o ataque que normalmente causa 1d4 do tipo indicado) também aumenta em 1 dado.Exemplo: uma arma que causa 2d4 passa a causar 3d4, e o ataque da outra extremidade que causava 1d4 passa a causar 2d4.",
        "**Cortes Distribuídos::** Uma vez por turno, quando você acertar uma criatura com um ataque usando uma Arma Dupla, você pode distribuir parte do dano desse acerto para outros inimigos. Você decide usar este benefício depois de acertar, mas antes de rolar o dano.Condição A: Escolha um alvo principal, que é a criatura que você acertou."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre de Armas Versáteis",
      "slug": "mestre-de-armas-versateis",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Força 13+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a mudar a intenção sem trocar a arma. Um passo encurta a lâmina, um giro alonga o alcance, uma mão solta e a outra assume. A empunhadura vira linguagem: firme quando precisa impor peso, leve quando precisa ganhar tempo.",
      "description": [
        "Você domina a mudança de empunhadura como parte do combate, alternando entre alcance, força e defesa sem perder o compasso."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Versatilidade Plena: O dado de dano da sua arma com a propriedade Versátil aumenta em uma categoria, tanto quando ela estiver em 1 mão quanto quando estiver em 2 mãos. A progressão é 1d4 para 1d6, 1d6 para 1d8, 1d8 para 1d10, 1d10 para 1d12.",
        "Maestria Versátil: Quando estiver empunhando uma arma Versátil com 2 mãos, ao acertar um ataque com essa arma, você pode aplicar 2 Propriedades de Maestria com as quais você seja proficiente nesse acerto.",
        "Postura Defensiva Adaptável: Enquanto você empunhar uma arma corpo a corpo Versátil em 1 mão e não estiver empunhando nenhuma outra arma, quando uma criatura a até 1,5 metro[5 pés] fizer um ataque corpo a corpo com arma contra você, você pode usar sua Reação para impor Desvantagem nessa jogada de ataque. Se a jogada de ataque falhar, você pode fazer 1 ataque contra a criatura como parte da mesma Reação.",
        "Troca de Guarda Rápida: Você pode equipar ou desequipar um escudo usando uma Ação Bônus, em vez de uma ação."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre Pistoleiro",
      "slug": "mestre-pistoleiro",
      "category": "Origem",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu a respirar no momento certo e a manter o pulso imóvel mesmo quando o mundo treme. O estampido não te apressa nem te assusta. Para você, é só mais um ritmo de combate.",
      "description": [
        "Você se especializou em armas de fogo, operando recarga e disparo com precisão eficiente mesmo sob pressão."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Proficiência em Armas de Fogo: Você ganha proficiência com armas de fogo conforme as regras do Dungeon Master’s Guide.",
        "Carregar Ignorado: Você ignora a propriedade Carregar de armas de fogo com as quais você tem proficiência.",
        "Recarga Rápida: Para armas de fogo com a propriedade Recarga, você pode usar sua Ação Bônus em vez da sua Ação para recarregar. Além disso, você não precisa mais de uma mão livre para colocar munição na arma.",
        "Disparo em Combate Corpo a Corpo: Estar a até 1,5 metros[5 pés] de uma criatura hostil não impõe Desvantagem nas suas jogadas de ataque à distância com armas de fogo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mestre Atirador de Elite",
      "slug": "mestre-atirador-de-elite",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você não mira apenas no alvo. Você mira no espaço entre as placas, na fresta do escudo, no instante em que a guarda falha.",
      "description": [
        "Seus ataques à distância são mais letais e consistentes, ignorando vantagens defensivas comuns do campo de batalha."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Impacto Preciso: Quando você realiza um ataque com uma arma à distância, você adiciona seu Bônus de Proficiência ao dano do ataque.",
        "Cobertura Não Importa: Seus ataques à distância com armas ignoram Meia Cobertura e Cobertura de Três Quartos.",
        "Sem Penalidade em Alcance e Pressão: Estar a até 1,5 metros[5 pés] de um inimigo não impõe Desvantagem nas suas rolagens de ataque com armas à distância. Além disso, atacar a longo alcance não impõe Desvantagem nas suas rolagens de ataque com armas à distância."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Especialista em Besta",
      "slug": "especialista-em-besta",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Destreza"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Destreza 13+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu que uma besta não é lenta. Lento é o pensamento de quem ainda “espera” o disparo acontecer.",
      "description": [
        "Você domina o manuseio de bestas em qualquer distância e ritmo, mantendo o fluxo de ataques mesmo sob pressão."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Ignorar Carregamento: Você ignora a característica Carregar de bestas com as quais você é proficiente. Além disso, você não precisa mais de uma mão livre para colocar munição na besta.",
        "Disparo em Combate Corpo a Corpo: Estar a até 1,5 metros[5 pés] de um inimigo não impõe Desvantagem nas suas jogadas de ataque com bestas.",
        "Duas Armas, Um Ritmo: Quando você fizer o ataque extra da propriedade Leve, você pode adicionar seu modificador de atributo ao dano desse ataque adicional, desde que esse ataque seja feito com uma besta que tenha a propriedade Leve e você ainda não esteja adicionando esse modificador ao dano."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Durável",
      "slug": "duravel",
      "category": "Geral",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Constituição"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não é imortal. Você só aprendeu a continuar, mesmo quando o corpo pede pausa e a dor tenta negociar sua rendição.",
      "description": [
        "Você fortalece sua resistência e sua recuperação, suportando melhor o limite entre queda e Survival."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Desafiar a Morte: Você tem Vantagem em Testes de Morte.",
        "Fortitude Poderosa: Quando você rolar um Dado de Vida para recuperar Pontos de Vida, você pode tratar qualquer resultado 1 ou 2 como 3.",
        "Recuperação Rápida: Como uma Ação Bônus, você pode gastar 1 dos seus Dados de Vida, rolar o dado e recuperar uma quantidade de Pontos de Vida igual ao resultado rolado + seu modificador de Constituição."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Telepático",
      "slug": "telepatico",
      "category": "Geral",
      "tags": [
        "Conjuração"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu que o verdadeiro controle não é invadir uma mente, é escolher quando permitir contato.",
      "description": [
        "Você desenvolveu técnicas para estabelecer comunicação mental segura, perceber sondas psíquicas e tocar pensamentos quando necessário."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Pronunciamento Telepático: Você pode falar telepaticamente com qualquer criatura que você possa ver a até 18 metros[60 pés] de você. Suas mensagens telepáticas são em um idioma que você conheça, e a criatura só entende a mensagem se também conhecer esse idioma. Essa comunicação não concede à criatura a capacidade de responder telepaticamente.",
        "Mente Fechada: Você tem Vantagem em testes de resistência contra efeitos que leriam seus pensamentos, detectariam suas emoções ou determinariam se você está mentindo. Além disso, quando uma criatura tentar ler sua mente ou usar telepatia para se comunicar com você sem sua permissão, você percebe a tentativa.",
        "Leitura de Superfície: Você sempre temDetectar Pensamentos (Detect Thoughts) preparada. Você pode conjurá-la sem gastar espaço de magia ou componentes, e deve terminar um Descanso Longo antes de conjurá-la dessa forma novamente. Você também pode conjurá-la usando quaisquer espaços de magia que você tenha do nível apropriado. O atributo de conjuração dessa magia é o atributo aumentado por este talento.",
        "**Selo e Canal::** Como uma Ação Bônus, você alterna entre os estadosMente Aberta eMente Fechada, que duram até você alternar novamente ou até você ficar com a condição incapacitated.Mente Aberta: Quando você usa Pronunciamento Telepático, a criatura pode responder a você telepaticamente enquanto estiver a até 18 metros[60 pés] de você, desde que ela entenda seu idioma."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Ator",
      "slug": "ator",
      "category": "Geral",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Carisma 13+"
      ],
      "source": "Bonfire",
      "short": "Você aprendeu que a verdade não entra numa sala sozinha. Ela precisa de postura, ritmo, olhar e pausa.",
      "description": [
        "Você domina a arte de parecer alguém, soar como alguém e sustentar a cena até o mundo aceitar o papel como real."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Imitação: Enquanto você estiver disfarçado como uma pessoa real ou fictícia, você tem Vantagem em testes de Carisma (Deception (Deception) ou Performance (Performance)) para convencer os outros de que você é essa pessoa.",
        "Mimetismo: Você pode imitar os sons de outras criaturas, incluindo fala. Uma criatura que ouvir a imitação deve ser bem-sucedida em um teste de Sabedoria (Insight (Insight)) para determinar que o efeito é falso (CD 8 + seu modificador de Carisma + seu Bônus de Proficiência)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Resiliente",
      "slug": "resiliente",
      "category": "Geral",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Destreza",
          "Constituição",
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Onde outros quebram, você aguenta e volta ao eixo, como se o corpo lembrasse o caminho de volta.",
      "description": [
        "Escolha um atributo em que você não tenha Proficiência em testes de resistência. Você ganha os benefícios abaixo, ligados a esse atributo escolhido."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Proficiência em Testes de Resistência: Você ganha Proficiência em testes de resistência do atributo escolhido."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Determinação da Cavalaria",
      "slug": "determinacao-da-cavalaria",
      "category": "Geral",
      "tags": [
        "Exploração",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Força",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Quando o estandarte se levanta, a linha se recompõe.",
      "description": [
        "Seu treinamento auraliano transforma Inspiração Heroica (Heroic Inspiration) em fôlego real e faz sua ordem curta reorganizar aliados, expulsando pânico e interferência mental antes que virem derrota."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Vigor do Porta Estandarte: Quando você concede Inspiração Heroica (Heroic Inspiration) a um aliado por meio de Golpe Inspirador do talento Iniciado na Ordem de Cavalaria Auralina, esse aliado também ganha Pontos de Vida Temporários iguais ao seu bônus de proficiência + o seu modificador de Carisma (mínimo 1).",
        "Efeito imediato: Se um alvo estiver Enfeitiçado (Charmed) ou frightened (Frightened), essa condição termina imediatamente para ele.",
        "Resistência mental: Enquanto estiver fortalecido, um alvo não pode ser possuído e não pode receber as condições Enfeitiçado (Charmed) ou frightened (Frightened).",
        "Se já estiver sob influência: Se um alvo já estiver possuído, ele tem Vantagem em qualquer novo teste de resistência contra o efeito que o está possuindo (conforme as regras do efeito).",
        "**Manter a Linha::** Como uma Ação Bônus, escolha até 3 criaturas a até 18 metros[60 pés] de você que possam ver você. Cada alvo pode imediatamente usar uma Reação para se endireitar e encerrar a condição prone (Prone), desde que o deslocamento do alvo não seja 0. Além disso, cada alvo é fortalecido por 1 minuto ou até você ficar com a condição incapacitated. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo.Fôlego de Batalha: Um alvo fortalecido ganha Pontos de Vida Temporários iguais ao seu bônus de proficiência + o seu modificador de Carisma (mínimo 1)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Trovador de Árvoria",
      "slug": "trovador-de-arvoria",
      "category": "Geral",
      "tags": [
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Destreza",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Em Árvoria, uma canção pode ser um escudo, e uma palavra no tempo certo pode ser uma lâmina.",
      "description": [
        "Você usa ritmo, presença e malícia de palco para distorcer a atenção do adversário e transformar resistência em coragem compartilhada."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Graça de Árvoria: Aumente sua Destreza ou Carisma em 1, até o máximo de 20.",
        "Verbo Definhante: Quando você realiza a ação Ajudar (Help) para ajudar a jogada de ataque de um aliado contra um inimigo, esse inimigo também tem Desvantagem no primeiro teste de resistência que fizer antes do início do seu próximo turno.",
        "paralyzed (Paralyzed): A condição termina imediatamente para esse aliado.",
        "**Vontade Inspirada::** Quando você for bem-sucedido em um teste de resistência para encerrar em você mesmo a condição frightened (Frightened) ou paralyzed (Paralyzed), você pode escolher 1 aliado que você possa ver a até 9 metros[30 pés] de você que esteja com a mesma condição.frightened (Frightened): A condição termina imediatamente para esse aliado."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Chef",
      "slug": "chef",
      "category": "Geral",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Constituição",
          "Inteligência",
          "Sabedoria"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você sabe que a diferença entre “sobreviver” e “voltar de pé” às vezes cabe numa panela.",
      "description": [
        "Você transforma descanso em recuperação real, usando comida como ferramenta de moral, foco e sustento."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Utensílios de Cozinha: Você ganha Proficiência com Utensílios de Cozinha (Cook’s Utensils), se ainda não a tiver. Se já tiver Proficiência com essa ferramenta, você ganha Especialização (Expertise) nela.",
        "Refeição Revigorante (Replenishing Meal): Como parte de um Descanso Curto, se você tiver ingredientes e Utensílios de Cozinha em mãos, você pode cozinhar uma comida especial para um número de criaturas igual a 4 + seu Bônus de Proficiência. No fim do Descanso Curto, qualquer criatura que comer a comida e gastar 1 ou mais Dados de Vida para recuperar Pontos de Vida recupera Pontos de Vida adicionais iguais a 1d12 + seu modificador de Constituição ou Sabedoria (escolha quando você ganha este talento).",
        "Petiscos Fortificantes (Bolstering Treats): Com 1 hora de trabalho, ou quando você termina um Descanso Longo, se você tiver ingredientes e Utensílios de Cozinha em mãos, você pode preparar um número de petiscos especiais igual ao seu Bônus de Proficiência. Esses petiscos duram 8 horas após serem feitos. Uma criatura pode usar uma Ação Bônus para comer 1 petisco e ganhar Pontos de Vida Temporários iguais ao dobro do seu Bônus de Proficiência."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Curandeiro de Batalha",
      "slug": "curandeiro-de-batalha",
      "category": "Geral",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Constituição",
          "Inteligência",
          "Sabedoria"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não trata feridas, você administra tempo: segundos de vida comprados no limite do caos.",
      "description": [
        "Seu treinamento avançado aprimora o talento Curandeiro, elevando socorro de combate ao nível de intervenção cirúrgica."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Maestria Medicinal: Você ganha Especialização (Expertise) na perícia Medicine (Medicine).",
        "Socorro Superior: Quando você usar o benefício Médico de Batalhado talento Curandeiro, a criatura recupera Pontos de Vida iguais ao valor máximo do Dado de Vida (Hit Die) gasto e soma o seu nível de personagem ao total recuperado, em vez de somar o seu Bônus de Proficiência.",
        "**Cirurgião de Combate::** Quando você usar o benefício Médico de Batalhado talento Curandeiro, a criatura pode gastar 1 Dado de Vida (Hit Die) para encerrar em si mesma uma das condições abaixo, em vez de recuperar Pontos de Vida:Escolha uma condição: blinded (Blinded), Surdo (Deafened), paralyzed (Paralyzed), poisoned (Poisoned) ou stunned (Stunned)."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Cavaleiro do Voto Branco",
      "slug": "cavaleiro-do-voto-branco",
      "category": "Geral",
      "tags": [
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Constituição",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não promete que nada vai doer. Você promete que ninguém vai atravessar isso sozinho.",
      "description": [
        "Você é treinado para proteger viajantes, sustentar a moral e manter a linha viva em marcha ou em batalha, usando presença, técnica e cuidados rápidos para impedir que o medo vire debandada."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Reunião Fortalecedora: Como uma Ação Bônus, você pode encorajar 1 criatura que você possa ver a até 9 metros[30 pés] de você (você pode escolher você mesmo). Se o alvo puder ver ou ouvir você, o alvo ganha Pontos de Vida Temporários iguais a 1d8 + seu bônus de proficiência + o modificador do atributo aumentado por este talento. Você pode usar esta Ação Bônus um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando termina um Descanso Longo.",
        "Médico de Campo: Você ganha proficiência em Medicine (Medicine). Além disso, quando você usa um Kit de Curandeiro (Healer’s Kit) para estabilizar uma criatura, você pode fazer isso como uma Ação Bônus."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Asas Templárias do Pacto de Luz",
      "slug": "asas-templarias-do-pacto-de-luz",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Em Auralon, proteger não é só promessa, é treino até virar reflexo.",
      "description": [
        "Você manifesta a disciplina do Pacto de Luz em milagres rápidos: um toque que restaura e uma defesa que chega antes do impacto."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Cura do Pacto de Luz: Você aprende a magia Curar Ferimentos (Cure Wounds). Ao ganhar este talento, escolha seu atributo de conjuração para esta magia entre Inteligência, Sabedoria ou Carisma. Você pode conjurar Curar Ferimentos (Cure Wounds) sem gastar um espaço de magia. Depois de conjurar dessa forma, você não pode fazê-lo novamente até terminar um Descanso Longo. Você também pode conjurar a magia usando quaisquer espaços de magia que tiver.",
        "Asas Protetoras: Quando você ou outra criatura que você possa ver a até 1,5 metro[5 pés] de você for atingida por uma jogada de ataque, você pode usar sua Reação para manifestar asas espectrais por um instante. O alvo recebe um bônus na Classe de Armadura igual ao seu Bônus de Proficiência contra aquela jogada de ataque, potencialmente fazendo o ataque errar. Você pode usar esta Reação um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Portador da Luz",
      "slug": "portador-da-luz",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não acende uma chama, você declara presença: uma luz que corta o medo e denuncia o oculto.",
      "description": [
        "Você canaliza luz sagrada em formas práticas, do truque mais simples até bênçãos que mudam o ritmo de uma luta."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Magia Sagrada: Você aprende o truque Luz (Light) e pode conjurá-lo sem componentes materiais. Se você já conhece esse truque, você aprende um truque diferente de Clérigo, à sua escolha. O atributo de conjuração é o atributo aumentado por este talento.",
        "Luminescência Solar: Quando você conjura Luz (Light), você pode fazer com que a luz do truque conte como luz do sol. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Longo.",
        "Armadura imbuída: O portador da armadura ganha Resistência a dano Necrótico (Necrotic) pela duração do truque.",
        "Bênção do Sol: Como uma Ação Bônus, você ganha Pontos de Vida Temporários iguais a 1d8 + o modificador do atributo aumentado por este talento. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos ao terminar um Descanso Longo.",
        "**Imbuir Claridade (Imbue Light)::** Quando você conjura Luz (Light), você pode, em vez do efeito normal, imbuir um objeto que você toque com a luz do truque:Arma imbuída: O dano da arma se torna Radiante pela duração do truque."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Líder Inspirador",
      "slug": "lider-inspirador",
      "category": "Geral",
      "tags": [
        "Combate",
        "Cura"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Sabedoria 13+",
        "Carisma 13+"
      ],
      "source": "Bonfire",
      "short": "Você encontra a frase certa quando a mão treme e a coragem vacila.",
      "description": [
        "Você inspira aliados no instante em que isso muda o resultado e fortalece o grupo durante os descansos."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Motivação Crucial: Como uma Reação, você pode conceder Vantagem em uma rolagem de ataque, teste de resistência ou teste de habilidade para um aliado a até 9 metros[30 pés] de você que possa ver e ouvir você. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos ao terminar um Descanso Longo.",
        "Firmeza contra medo: Vantagem em testes para evitar ou encerrar a condição frightened (Frightened) enquanto possuirem esses Pontos de Vida Temporários.",
        "**Performance Fortificante::** Quando você termina um Descanso Curto ou Descanso Longo, você pode fazer uma performance inspiradora, como um discurso, canção ou dança. Ao fazer isso, escolha até 6 aliados (podendo incluir você) a até 9 metros[30 pés] de você que testemunhem a performance. Cada criatura escolhida ganha:Pontos de Vida Temporários: iguais ao seu nível de personagem + o modificador do atributo aumentado por este talento."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Especialista em Perícias",
      "slug": "especialista-em-pericias",
      "category": "Geral",
      "tags": [
        "Geral"
      ],
      "abilityIncrease": {
        "type": "none"
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você não confia em sorte: você repete até virar hábito.",
      "description": [
        "Você lapida técnicas até elas virarem reflexo, expandindo seu repertório e tornando uma das suas perícias absurdamente confiável."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Proficiências em Perícias: Você ganha proficiência em 2 perícias de sua escolha.",
        "Especialização: Escolha 1 perícia na qual você tenha proficiência, mas ainda não tenha Especialização (Expertise). Você ganha Especialização (Expertise) nessa perícia."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Linguista",
      "slug": "linguista",
      "category": "Origem",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Inteligência"
        ],
        "amount": 1
      },
      "prerequisites": [
        "—"
      ],
      "source": "Bonfire",
      "short": "Cada língua tem um ritmo, cada sotaque tem uma intenção, e cada símbolo esconde um hábito.",
      "description": [
        "Você domina idiomas, códigos e truques de mensagem que transformam palavras em ferramenta, arma e escudo."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Poliglota: Você aprende 3 idiomas de sua escolha.",
        "Ler o impossível: Você pode decifrar criptogramas e entender partes de escritas em idiomas que você não conhece. Você tem Vantagem em testes feitos para decifrar criptografias e escritas desconhecidas.",
        "Mensagens Encantadas: Você aprende as magias Escrita Ilusória (Illusory Script) e Boca Mágica (Magic Mouth). Você pode conjurar cada uma dessas magias sem gastar espaços de magia e sem gastar componentes materiais. Inteligência é o seu atributo de conjuração para essas magias. Depois que você conjurar uma delas dessa forma, você não pode conjurar a mesma magia dessa forma novamente até terminar um Descanso Longo.",
        "**Cifras e Decifração::** Você pode criar cifras escritas complexas.Quebrar o código: Outras criaturas não conseguem decifrar uma cifra que você criou, a menos que você as ensine, sejam bem-sucedidas em um teste de Inteligência cuja CD é igual à sua pontuação de Inteligência + seu bônus de proficiência, ou usem magia para decifrá-la."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Mente Afiada",
      "slug": "mente-afiada",
      "category": "Geral",
      "tags": [
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "fixed",
        "options": [
          "Inteligência"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+",
        "Inteligência 13+"
      ],
      "source": "Bonfire",
      "short": "Você não “lembra”. Você arquiva.",
      "description": [
        "Seu raciocínio é rápido, metódico e atento a sinais sutis, tornando estudo e dedução parte do seu ritmo natural."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Com proficiência: Você ganha Especialização (Expertise) na perícia escolhida.",
        "Estudo Rápido: Você pode realizar a ação Estudar (Study) como uma Ação Bônus.",
        "Mente Analítica: Você tem Vantagem em testes de habilidade de Inteligência para identificar ilusões e para lembrar de informações que viu, ouviu ou leu.",
        "**Conhecimento de Lore::** Escolha uma das seguintes perícias: Arcana (Arcana), History (History), Investigation (Investigation), Nature (Nature) ou Religion (Religion).Sem proficiência: Você ganha proficiência na perícia escolhida."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Telecinético",
      "slug": "telecinetico",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate",
        "Conhecimento"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Inteligência",
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Você aprende a tratar o mundo como direção e força.",
      "description": [
        "Você domina telecinese utilitária e um contragolpe psiónico para manter distância e controlar aproximações."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Telecinese Menor: Você aprende o truque Mão Mística (Mage Hand). Você pode conjurá-lo sem componentes Verbais ou Somáticos, você pode tornar a mão espectral Invisível, e o alcance do truque e a distância máxima que a mão pode ficar afastada de você aumentam em 9 metros [30 pés] quando você o conjura. O atributo de conjuração do truque é Inteligência, Sabedoria ou Carisma (escolha quando selecionar este talento).",
        "Empurrão Vetorial: Como uma Ação Bônus, você pode empurrar telecineticamente uma criatura que você possa ver a até 9 metros [30 pés] de você. O alvo deve ser bem-sucedido em um teste de resistência de Força (CD igual a 8 + o modificador do atributo aumentado por este talento + seu Bônus de Proficiência) ou será movido até 3 metros [10 pés] em direção a você ou para longe de você (à sua escolha).",
        "Condição B: Se for bem-sucedida, a criatura sofre metade do dano e não é empurrada.",
        "Usos: Você pode usar Represália Telecinética um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando termina um Descanso Longo.",
        "**Represália Telecinética::** Quando você sofrer dano de uma criatura que esteja a até 3 metros [10 pés] de você, você pode usar sua Reação para emanar um pulso telecinético. A criatura que causou o dano deve fazer um teste de resistência de Força (CD igual a 8 + seu Bônus de Proficiência + o modificador do atributo aumentado por este talento).Condição A: Se falhar, a criatura sofre 2d8 de dano de força e é empurrada até 3 metros [10 pés] para longe de você."
      ],
      "tables": [],
      "spellLists": [],
      "links": []
    },
    {
      "name": "Tocado pelo Nó do Selamento",
      "slug": "tocado-pelo-no-do-selamento",
      "category": "Geral",
      "tags": [
        "Conjuração",
        "Combate"
      ],
      "abilityIncrease": {
        "type": "choice",
        "options": [
          "Sabedoria",
          "Carisma"
        ],
        "amount": 1
      },
      "prerequisites": [
        "Nível 4+"
      ],
      "source": "Bonfire",
      "short": "Algumas cicatrizes não ficam na pele. Ficam na própria Trama.",
      "description": [
        "Em regiões onde os Selamentos antigos e os “nós” de mana foram tensionados desde eras remotas, alguns sobreviventes passam a reagir quando a magia tenta esmagar seu corpo, como se um mecanismo antigo ainda os protegesse."
      ],
      "effectTitle": "Benefícios",
      "effect": [
        "Guarda do Nó: Se um ataque de magia atingir você ou se você falhar em um teste de resistência contra uma magia, você pode usar uma Reação para rolar na tabela Tocado pelo Nó e criar um efeito mágico. Se um efeito exigir um teste de resistência, a CD é igual a 8 + o modificador do atributo aumentado por este talento + seu Bônus de Proficiência. Você pode usar este benefício um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando termina um Descanso Longo."
      ],
      "tables": [
        {
          "title": "Magias Expandidas",
          "columns": [
            "1d20",
            "Efeito"
          ],
          "rows": [
            [
              "1 a 2",
              "Você e cada criatura a até 4, 5 metros[15 pés] de você fazem um teste de resistência de Destreza, sofrendo dano de Força igual a 1d8 vezes o nível da magia que desencadeou o efeito se falharem, ou metade desse dano se forem bem sucedidos."
            ],
            [
              "3 a 7",
              "Você e o conjurador da magia que desencadeou o efeito formam um vínculo telepático por 1 hora."
            ],
            [
              "8 a 10",
              "A gravidade é invertida em um cilindro de 4, 5 metros[15 pés] de raio e 18 metros[60 pés] de altura centrado em você por 1 minuto, conforme a magia Reverse Gravity."
            ],
            [
              "11 a 13",
              "Você e o conjurador da magia que desencadeou o efeito fazem, cada um, um teste de resistência de Constituição. Se falhar, stunned (a criatura fica com a condição Atordoado até o final do próximo turno dela.)"
            ],
            [
              "14 a 17",
              "Você ganha um bônus de +2 na CA por 1 minuto, potencialmente fazendo com que a magia que desencadeou o efeito erre, se ela tiver sido um ataque de magia."
            ],
            [
              "18 a 19",
              "Qualquer objeto inflamável, não mágico, a até 3 metros[10 pés] do conjurador da magia que desencadeou o efeito, que não esteja sendo vestido ou carregado por outra criatura, entra em chamas, sofre 1d4 de dano de Fogo e fica queimando."
            ],
            [
              "20",
              "A magia que desencadeou o efeito se dissipa sem efeito, e a Ação, Ação Bônus ou Reação usada para conjurá la é desperdiçada. Se essa magia tiver sido conjurada com um espaço de magia, o espaço não é gasto."
            ]
          ]
        }
      ],
      "spellLists": [],
      "links": []
    }
  ]
}